[{"baslik":"Evren Saat Bozuk Ürün, Asılsız Garanti.","sikayet":"Geçen sene almış olduğum saati askerlik durumum nedeniyle 1 ay kullandım kutusuna koydum gittim geri döndükten 1 ay sonra saatin her saat başı 10 dakika geri kaldığını fark ettim, durumu kendilerine ilettim garanti kapsamında olduğu için servise götüreceklerini 40 gün içinde geri geleceğini söylemişlerdi, fakat 4 ay sonra geldi ve bozuk olarak geldi, kurumsallık sıfır, saatimi tekrar yollayacak vaktim de yok.","firma":"Evren Saat","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Muhammed C."},{"baslik":"Braun Kişisel Bakım Ürünleri Kullanmak Nasip Olmadı!","sikayet":"Braun 4300 tansiyon ölçme cihazı almıştım. Ancak bir iki defa denedim çalışıyor mu diye onun dışında kullanma gereği duymadık. Bu gün bir kullanayım dedim. Ancak cihaz çalışmadı. İnanamadım defalarca denedim çalışmadı. Servise gittim tansiyon bölümü ayrılmış. Neyse orayı bulduk. Tamı tamına 2 ya da 3 defa kullandığım cihaz bozuldu dedim. Garantisi de şansa beş on gün önce dolmuştu. Bu cihazlara tamir yapmadıklarını söyledi. Yani pırıl pırıl duran hiç kullanılmamış bu cihazı çöpe mi atalım dedim. Bize verin yenisini indirimli satalım dedi. Yani braun cihazları kullanmasanız bile iki yılda çöp oluyormuş mecburen bütün forumlar ve sosyal medyada bu markadan uzak durulması için uğraşacağız.","firma":"Braun Kişisel Bakım Ürünleri","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ogün T."},{"baslik":"Fritolay Mailime Cevap Vermedi.","sikayet":"Fritolay firmasına tesislerini gezmek için mail attım ama hala bir cevap alamadım.","firma":"Fritolay","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Osman A."},{"baslik":"Pınar Su Hizmet Çok Kötü.","sikayet":"04.02.2015 günü Pınar Su mobil uygulama üzerinden 19l damacana su siparişi verdim. Bayii iki kere eve gelmiş ve bulamamış. Daha sonra sipariş hattını aradım ve durumu bildirdim yeni bir sipariş oluşturdum. Benim ilk abone olduğum zaman 1,4 ve 7. siparişiniz bedava herhangi bir ücret ödemeyeceksiniz dediler. Kapıya su geldiğinde arkadaş böyle bir abonelik kaydım olmadığını söyledi. Daha 1 ay önce 3. siparişi verdiğimde telefonla aradım ve sordum dedim ki ben bu şekilde bir abonelik yaptım doğru mudur evet 4. su bedava para ödemeyeceksiniz dediler. Şimdi sorarım bu nasıl bir takip sistemi müşteri hizmetlerini arıyorum yarın cevap veririz diyorlar. Hizmet çok kötü, bu şekilde olmamalı.","firma":"Pınar Su","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Oğuzhan T."},{"baslik":"Pınar Su Kampanyalarında Yanıltıyor.","sikayet":"Turkcell ile birlikte düzenlenen 1. ve 6. su siparişiniz bedava kampanyası yanıltıyor. 6. su siparişimi verdiğim halde 6 ayrı kere de vermediğim için su hediyemi alamıyorum. 1. siparişimde 2 damacana, 2. siparişimde 3 damacana sipariş etmiştim. Yeni vereceğim sipariş ise 6. su siparişim olacak. Pınar Su\u0027ya göre ise 6 ayrı kere de verilmesi gerekiyor. O zaman benim sucuyla dalga geçer gibi 3 damacanayı 3 ayrı kere de arayıp getirtmem lazım. Böyle bir kampanya mantığı olmaz. Kampanya detayları ile bilgilendirme metinlerinin hiçbir kısmında ise böyle bir bilgi verilmiyor. 6. sipariş 6. sipariştir, kelime oyunlarıyla yaptığınız kampanyanın suyunu çıkarıyorsunuz açıkçası.","firma":"Pınar Su","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kansu G."},{"baslik":"Rowenta Air Force En Adi Süpürge!","sikayet":"Aldığıma pişman olduğum tek cihaz. Önce alt aparatın tırnağı kırıldı, arkasından fazla kullanamadan aparatın fırçası bozuldu bir süre kullanamadım, arkasından dün akşam yine aparatın tırnağı kırıldı aynı şekilde ve ben servise gitmekten bıktım iade etmek istiyorum, gereğinin yapılmasını istiyorum lütfen!","firma":"Rowenta","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Şencan K."},{"baslik":"Derinmor.com Değişim/iade!","sikayet":"Aldığım ürünün #son kullanma tarihi yüzünden değişimi için mesaj atıp bilgi vererek ertesi günü gönderdim (20.01.2015), cevap gelmeyince tekrar yazdım. Ayın 23\u0027ünde inceleniyor denildi, 16 gün oldu sonuç yok. Bu ürünlerin bizim bile bildiğimiz bir ürün kodu ve tarihi oluyor bu bakılıp dönülmesi çok zor galiba! Profesyonel firmalar diye yaptığım bu alışverişten pişman oldum, dün tekrar mesaj yazarak eğer hala incelemedeyse iade istiyorum dememe rağmen hiçbir cevap alamadım. Parasını hemen ödedim ama ürünü hala bekliyorum.","firma":"Derinmor.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gülay S."},{"baslik":"Denge Spor Ve Güzellik Merkezi Epilasyon Yapmayı Bilmiyor!","sikayet":"Kadıköy Denge Spor ve Güzellik merkezinde epilasyon randevum vardı. Epilasyon yaparken zaten yandığını bi kaç kez belirttim, ancak işleme devam edildi. İşlem sonrası yüz, alt ve üst bacak, kol ve koltuk altı bölgemde önce kızarıklıklar oluştu. Eve gittiğimde kollarıma bacaklarıma baktığımda hem kırmızı hem de morluklar oluşmuştu, hemen hastaneye gidip hem yanık tedavisi oldum hemde 3 saat serum yedim. Ertesi gün firmayı arayıp C**** hanımla görüştüm ve işlem sırasında beni yaktığını ve iade istediğimi belirttim. Konuyla alakalı iademi 9 gün sonra alabildim ki alana kadar canım çıktı!","firma":"Denge Spor Ve Güzellik Merkezi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yeliz G."},{"baslik":"Rossmann Ürün Değişimi Yapılmadı!","sikayet":"Dün İzmir, Güzelyalı parkı Rossmandan 6-7 parça ürün aldım. 33,60 TL kredi kartı ile ödeme yaptım. Bu ürünler içinde aldığım tokanın bir dışı eksik çıktı. Ürünün fişini bulamadım, fakat kredi kartı slibini gösterdim, ürünü değiştirmek için. Fiş olmadan olmaz dediler, ürünün üzerinde etiketi de duruyordu. Bizim ürünümüz değil o yüzden değiştiremem dediler. Dünkü kasa fişleri dökümüne bakın dedim bulamayız dediler böyle bir mağaza politikası aklım almıyor. 4 TL için yalan söyleyecek halim yok!","firma":"Rossmann","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Dilek S."},{"baslik":"Senorita Güzellik Merkezi!","sikayet":"Zeytinburnu şubesi önünden geçerken bir çocuk zorla çevirdi illa lise öğrencisiyim bir görüşün görüşmeye göre para alacağım dedi acıdım içeri görüşmeye girdim, anlattılar bana form doldurup imzalatmak istediler imzalamadım eşimle görüşmem lazım dedim çıktım. İletişim bilgilerimi yazdılar. 2 ay kadar zaman sonra beni merkezleri Ümraniye \u0027den aradılar imzanız var dosya açtınız gidip yaptırın yoksa hukuki işlem başlatacağız dediler. İmza atmadığımı söyledim tekrar şubeye gittim, AA pardon imza atmamışsınız dediler bir yanlışlık oldu dediler!","firma":"Senorita Güzellik Merkezi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Birkan Ç."},{"baslik":"Retouch Poliklinik Parasını Ödediğim Hizmeti Alamıyorum!","sikayet":"Retouch M.köyden satın aldığım,ödemesini peşin yaptığım lazer epilasyon ve cilt bakımı hizmetini alamıyorum.Ödeme yaptığımda bana fatura ibraz edilmedi.İlk seansa M.köy şubesinde girdikten sonra Cevahir şubesine taşındılar.Kaprisli,çirkin tavırları yetmezmiş gibi üyeliğimi iptal ettiler.Cilt bakımını 1 kez yaptırdım memnun kalmadım,para iadesi yapılmadı.Epilasyona 3 seans gittim,ilaç kullandığım için birsüre gidemedim.Sözleşmeyi süreniz bitti diyerek çirkin bir tavırla iptal ettiler.Üstelik bu olayı randevu alırken değil,oraya gidip randevu saatini beklerken yaptılar.Çözüm odaklı değil para odaklı çalışıyorlar.","firma":"Retouch Poliklinik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tuğba G."},{"baslik":"Watsons Kart Aktifleştirme!","sikayet":"Watsons kartı satın aldım ve aktifleştirme işlemlerinin tamamını yaptığım halde kartım aktif değil. Üstelik aktifleştirme için mesaj atmak ücretsiz denildiği halde 0.65 kuruş mesaj ücreti alındı bunlara rağmen kartım hala aktif değil!","firma":"Watsons","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hatice Kübra E."},{"baslik":"Vestel Vestel Firmasının Yalanları!","sikayet":"Arıyorsunuz müşteri hizmetlerini arızalı ürünümüz var diye biz evinizden aldırırız diyorlar, aradan 5 gün geçiyor ne gelen var ne giden kargo şirketini arıyorsunuz onların hiçbir şey den haberi yok devlet sırrı gibi bir durum. Ben götürüp teslim edeyim, diyorum kabul etmiyorlar. Ben böylebir firma daha önce görmedim. İnanın buna çin mallarını soktular ülkemize ne sattıkları ürünün arkasında duruyorlar ne de başka bir şey.","firma":"Vestel Vestel","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fehmi Burçin B."},{"baslik":"Aktif İleti 3 Ay Oldu Maaş Kartım Gelmedi!","sikayet":"Yaklaşık 3 aydır maaş kartımın aktif kuryede olduğunu söyleyen ciddiyetsiz bir banka Garanti Bankası ve telefonlarına Allah rızası içinde olsa bakmayan yine ciddiyetsiz bir firma Aktif İleti. Neden kendin gidip almıyorsun diyeceksiniz. Gündüz dışarı çıkma gibi şansım yok. Bolu ikametim.","firma":"Aktif İleti","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fatih Ç."},{"baslik":"Kuryenet Kartım Nerede Çok Merak Ediyorum!","sikayet":"1150350066955 barkod numaralı gönderim nerede çok merak ediyorum sizin yüzünüzden kartım 2. defa basıldı bu sefer şubeye yönlendirdim bakalım bu sefer ne yapacaksınız?","firma":"Kuryenet","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Metin K."},{"baslik":"Yurtiçi Kargo Ürünümü Teslim Etmeden Kaybetti!","sikayet":"İnternetten 74 TL değerinde parfüm aldım. Gönderi 2 Şubat tarihinde kargoya verildi. İstanbul içi olmasına rağmen bunu Yurtiçi Kargo 2 gün boyunca teslim etmedi. Bu da yetmezmiş gibi bugün takip numarasından baktığımda teslim edildi yazısını gördüm ve şok oldum. Ürün bana ya da iş yerimden herhangi birine teslim edilmedi. Ürünüme el koyan Yurtiçi Kargo\u0027yu vatandaşı olduğum Avrupa ülkesinin tüketici hakları birimlerine bildireceğim. En kısa zamanda çözüm bulmazsa kayıp ve çalıntı bildirimi yapacağım.","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ayşe G."},{"baslik":"Ray Sigorta Kasko İçin Hasar Anında Ağır Şartları Olan Taahhütname.","sikayet":"Ray Sigorta firmasından, iki senedir #kasko hizmeti alıyorum ve geçtiğimiz hafta bir kaza yaşadım. Bu vesileyle iki senedir kendilerine para ödemekle kendimi güvene almaktan ziyade, daha çok riske attığımı fark etmiş oldum. #kasko poliçesi hiçe sayılarak önüme ağır maddeleri olan bir taahhütname konuldu ve bunu imzalamazsam hizmet verilmeyeceği söylendi. İmzalamam istenen taahhütnamenin şartları hakkında örnek vereyim: Ray Sigorta Oto Servisine ödeme yapmaya \"rıza göstermezse\" veya bir \"haciz durumu\" yaşarsa, tüm ödemeleri cebimden yapmayı kabul etmeliyim. Tamir sonunda arabamda \"değer artışı\" olursa bunun için Ray Sigorta\u0027ya ödeme yapmalıyım vb. Aksi taktirde arabamı sağlam teslim alamazmışım.","firma":"Ray Sigorta","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Aslı G."},{"baslik":"Trium Elektronik Sipariş Verdiğim Tablet İçin Cayma Hakkımı Kullandırmıyor.","sikayet":"Sipariş verdiğim tablet için cayma hakkımı kullanmak istedim fakat ne tableti teslim ediyor ne de paramı iade ediyor Trium Elektronik.","firma":"Trium Elektronik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tuncay Ç."},{"baslik":"Dolu Plastik Oyuncak Kalitesi!","sikayet":"Dolu marka akülü traktör aldım ama üründe bahsedilen özellik ve kalite yok. Ürünün tekerlekleri kaymasına diye kauçuk bantlı diyor ama öyle bir şey yok plastik teker elektronik korna yazıyor elle basılan çalışmayan bir şey çıktı. İçinden sesler geliyordu açtım onlarca plastik parçası çıktı. Çocuk gördü bırakmak istemediği için iade edemiyorum istemediğim halde elimde kaldı firma yazdığı özellikleri taşıyan bir ürün göndermiyor.","firma":"Dolu Plastik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ömer K."},{"baslik":"Türk Telekom Ayıp Ayıp!","sikayet":"Şikayet sebebim sizin yaptığınız adaletsizlik çünkü puanlarım tuttuğu halde sistemsel bir hata deyip Samsung Trend Plus telefon ve tablet bu ürünleri almamı engellediniz. Oysaki bu konu ile ilgili müşteri hizmetlerini aradığımda sistemsel bir hata deyip geçiştirdiler. Sistem düzeltildi faka ürünler stokta yok ibaresi konuldu bu yetmezmiş gibi cep telefonuma bu iki ürünü taksitle alabileceğim mesajınız geldi. Hani ürünler stokta yoktu? Paralı olunca ürün elinizde var. Ayrıca Samsung Trend Plus ile tabletin puanlarını yükseltmişsiniz siz abonelerle dalgamı geçiyorsunuz? Bu ürünlere o puanları siz koydunuz şimdi puan niye arttı?","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hakan S."},{"baslik":"Beko Servis Sorunu!","sikayet":"Yerli mal olduğu ve kalitesine güvenebileceğimi düşündüğüm ve yaklaşık 2 yıl önce almış olduğum bulaşık makinam yıkama probleminden ötürü 5. kez servis çağırıyorum ve her defasında makinada bir problem olmadığı söyleniyor. Servis 4. gelişinde pervaneleri değiştirdi ama makina düzelmedi. Bu sayede makinenin garanti kapsamından çıkmasının beklendiğini düşünmeye başladım. Beko ile ilgili çok büyük hayal kırıklığı yaşadım. Umarım bu sorun en kısa zamanda çözülür.","firma":"Beko","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gökhan A."},{"baslik":"Tommy Hilfiger Botlar Ayaklarımı Yara Yaptı!","sikayet":"Bir kere giydiğim botlar ayaklarımı yara yaptı ve iç astarında aşınmalar meydana geldi. Dünyanın parasını verdiğim botları giyemiyorum değişimini istedim red cevabı aldım. Bu nasıl bir firmadır böyle ürününün arkasında durmuyor tüketici mahkemesine başvuracağım...","firma":"Tommy Hilfiger","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Şenay Ş."},{"baslik":"iPhone 5S Uygulama Ve Güncelleme!","sikayet":"Öncelikle 6 senedir kullandığım bir marka ve ilk defa bir sorun alıp çözemeyip çağrı merkezini arıyorum ve yardım alamıyorum. Sorun daha önce ayarlar veya uygulama kısmında gelen güncellemeleri görüyordum ibare olarak #iphone 5 S ilk zamanlar sorum yoktu, sonradan alamadım bildirimi her şeyi denedim yeni Apple kimliği oluşturdum sorun olmadı tüm ayarlar normal. Çağrı merkezinden komik cevap aldım, bu şekilde daha iyi aslında belirmemesi daha iyi denildi. Daha önce olan şey şimdi olmuyor dedim artık olmuyor dedi, farklı cihazlarda çevremdeki iPhone\u0027larda bu sorun yok bende var ve bana bu şekilde normal diyor böyle bir normallik mi olur böyle destek mi olur hala sorunuma çözüm yok!","firma":"iPhone","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yusuf S."},{"baslik":"Dacia Motoru Hakkında!","sikayet":"Aracım Dacia Duster 1.6 valf benzinli fabrikadan tüplü aracım 198500 km olduğunda normal 90 km hızla giderken aracımda birden yığılma oldu iki sibop kesti ve piston üzerine düşerek piston delindi beraberinde gömlekler zarar gördü, üst kapak zarar gördü. Beraberinde krank motor hesabı 5500 TL üzerine çıktığı için sıfır motor almak zorunda kaldım benden çıkan para 5500 TL\u0027nin üzerinde tuttu! Dileyene fotoğraflarını gönderebilirim, garantisi dolduğu için şikayette bulunmak için yardımcı olmak isteyen olursa memnun olurum.","firma":"Dacia","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Abdullah D."},{"baslik":"CepKask Ağır İhmal.","sikayet":"26.01.2015 tarihinde motor bisiklet ile gezerken kabanımın cebinden cep telefonun düştü CepKask\u0027a gönderdim 29.01.2015 tarihli cevap geldi ağır ihmalden dolayı hasarımı karşılayamıyorlar. Yazılı dilekçe motordan atlayıp telefonu havada kapmam gerekirdi özür dilerim CepKask veya emir han motor bisiklet üzerinde olacaksan telefon kulanmamalıydım, düşüncesinde mi olmalıydım hepsini geçtim, 100 lira verdim #kasko ya ona mı yanmam gerek.","firma":"CepKask","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emirhan K."},{"baslik":"Kredi Ve Yurtlar Kurumu Nerede Bu Devlet?","sikayet":"KYK\u0027ya ilk giriş yaparken bizden depozito aldılar. Her dönem tekrarlanıyormuş bu. Sorması ayıp biz Sabancı\u0027nın, Ağaoğlu\u0027nun çocuklarımıyız? Hem ikinci öğretim harç parası yatırıp hem de yurda her dönem para mı yatıracağız. 130 TL yurt parası, dönem parası, 385 TL okulun harç parası ve kişisel giderlerimiz. En az 700 TL bir öğrencinin. Askeri ücret ile geçinen ailelerimiz kendilerine mi baksınlar yoksa okuyan çocuklarına mı. Nerede bu devlet. Okumayalım mı bunu mu istiyorsunuz?","firma":"Kredi Ve Yurtlar Kurumu","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Evrem I."},{"baslik":"2, UFO\u0027da Patladı Yandı!","sikayet":"Bir ay önce aldığımız UFO üst telinden yanmaya başladı ve içi olduğu gibi yandı. Allah\u0027tan erken kapattık. Garantisi olduğu için değiştirdik ancak aldığımız 2. üründe de aynı sorun var ve şu an servisi ile uğraşmaktan gına geldi.","firma":"UFO","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Merve T."},{"baslik":"Kamil Koç Otobüs Bilette Belirtilen Yerden Hareket Etmiyor!","sikayet":"02.02.2015 tarihinde saat 07:00 Kırşehir - Ankara (2413983 sefer numaralı) seferi için internet üzerinden biletimizi alıp, bilette belirtilen kalkış yeri olan Kırşehir Otogarına gittiğimizde otobüsün otogara girmeyeceğini yolcuları yol üzerinden alacağını şans eseri öğrendik. Özel aracımız olduğu için otobüsün geçeceği yere zamanında yetişebildik ancak arabamız olmasaydı yetişme imkanımız kesinlikle yoktu. Firma böyle bir uygulaması varsa arayıp bize bilgi verebilirdi. Firmanın bu üşengeçliği ve umursamazlığından dolayı şikayetçiyim!","firma":"Kamil Koç","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Murat S."},{"baslik":"Tempobet.com 3 Ayoldu Param Gelmedi!","sikayet":"Tempobet.com hesabımdan toplam olarak kazandığım 3700 TL parayı çekme talebinde bulundum normalde 1-3 iş gününde hesabıma geçmesi gereken para yaklaşık 3 aydır hesabıma geçmedi. Canlı Destek hattıyla yaptığım görüşmelerde sorunun bankalar arası transferdeki sıkıntıdan kaynaklandığı ve en kısa sürede çözüleceği söylenmesine rağmen halen sorun giderilmemiştir. Her görüşmemde de devamlı aynı klişe cümleleri duymaktan artık sıkıldım artık paramın üzerine yattıklarını düşünmüyorum.","firma":"Tempobet.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Sedat S."},{"baslik":"Toshiba Kampanya Dahilindeki Flaş Bellek Verilmedi.","sikayet":"Öğretmenler gününde Samsun Media Market\u0027ten bir arkadaşımla birlikte iki adet Toshiba diz üstü bilgisayar satın aldık. Bize kampanya olduğunu ve birer adet 150 lira değerinde flaş bellek hediyeli olduğunu söylediler. Bizde İnternet ile faturaları gönderdik. Ancak arkadaşımın flaş belleğini gönderdiler fakat benimki hala yok. Müşteri hizmetlerini aradığımda faturanın okunamadığı gibi garip bir mazeret ileri sürdüler. Aynı anda ikimiz bir gönderdik faturaları nasıl oluyor da arkadaşımın faturası okunuyor da benimki okunmuyor. Kocaman bir kandırmaca. Bu firmanın kampanyaları asılsız.","firma":"Toshiba","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Özder A."},{"baslik":"Yataş Climarelle Yastık!","sikayet":"4 ay önce önce Bursa Crf Yataş şubesinden Climarelle yastık aldım çok kaliteli diye aldım ancak yastık hemen çöktü ve içi dağıldı, hiç yıkanmadığı halde yastık çok kötü halde 15 gün bile kullanmadım. 3 aydır kenarda duruyor kaliteli yastık diye para veriyorsunuz ama karşılık yok ayrıca klima özelliği maalesef yok yani kötü kötü.","firma":"Yataş","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Süleyman S."},{"baslik":"D\u0026R 3 Haftadır Sipariş Ettiğim Ürünü Göndermediler.","sikayet":"Siparişimde 3 seriden oluşan bir kitap vardı. Parçalı gönderim yapıldı ve sistemde teslim edilen seri yanlış belirtilmişti. Kargoya verilmeden önce 3 kere telefon ve mail yoluyla bilgi verdim. Düzeltme yapılacağını ve arayarak bilgi vereceklerini belirttiler. Hiç dönüş yapılmadı ve yanlış kitap teslim edildi. Yeniden 3 kere mail ve telefon yoluyla şikayetimi bildirdim. Yönlendirme üzerine yanlış kitabı iade ettim ve bugün yine aynı kitabı bana göndermişler. Yine aradım, mail attım. Arabaya atlayıp kitap almak yerine bu siteyi kullandığım için pişmanım. Bu kadar yanlışa rağmen özür dileyip çözüm üretmek yerine şablon cevaplar vermeye devam ediyorlar.","firma":"D\u0026R","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali Ihsan Ç."},{"baslik":"Kamil Koç Bir Daha Asla Bu Firmadan Bilet Almam!","sikayet":"30.01.2015 tarihinde 15:30 Kamil Koç otobüs firması ile Ankara - Kayseri arası yolculuk yaptım. Otobüs AŞTİ\u0027ye 15 dakika sonra geldi. Otobüsün içi berbattı, yerlerde yiyecek kırıntıları vardı. Otobüs çok pis ve eskiydi. Moladan önce birkaç yerde yaklaşık 10\u0027ar dakika durdu Kırşehir\u0027e geldiğimizde yine durdu. Şoför ve muavin otobüsten indi biz mola mı değil mi anlayamadık. 10 dakika sonra zahmet edip muavin geldi 30 dakika mola dedi. Virane bir yerdi. Sadece WC ve otobüs firmalarının olduğu yiyecek bir şeyin olmadığı eskimi eski bir yerdi. 30 dakika dedikleri mola tam 1 saat oldu. Ben hayatımda böyle bir firma görmedim böyle bir yolculuk yapmadım.","firma":"Kamil Koç","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tuba S."},{"baslik":"Avmarketi.com Stokta Olmayan Ürünü Satıyor.","sikayet":"Avmarketi.com\u0027dan 27.01.2015 tarihinde Okuma Carbonite Çar-S 390Cm m 50-100 kamış almıştım onlar bana Okuma Carbonite Çar-S 390Cm m 80-150 gönderdiler. Aradım paketlemede sorun olmuş geri gönderin dediler gönderdim bugünde elimizde o ürün yok diye cevap verdiler isterseniz paranızı iade edelim isterseniz elimizde olanı gönderelim dediler. İp misina aldım o bile ellerinde yokmuş başka bir marka gönderdiler Para iadesi istesem başka yerden alamam ürünü çünkü taksitle aldım taksit taksit geri yatıracaklar. Böyle sorumsuz firmalar piyasada çok ve her yerde de reklamları yayınlanıyor. İlk defa alışveriş yaptığım bu firma ile bir daha asla alışveriş yapmayacağım.","firma":"Avmarketi.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Mustafa C."},{"baslik":"Telpa Sorunu Çözemedi.","sikayet":"Telefonumu 2.kez aynı nedenden servise yolladım ve bugün aldım cihazımı ama yine aynı sorun! Yine kendi kendine hareket ediyor telefon yine mi yollayacağım ben telefonumu servise? Ya niye düzelmiyor bu sorun? Kaç kere daha göndermem gerekiyor telefonumu?","firma":"Telpa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Seda K."},{"baslik":"Pegasus Havayolları Bavulumu Yedi!","sikayet":"Aç kalan uçak firması benim tüm bavul hasarını kabul etmeme rağmen hasar dışı uygulamasını gerçekleştirmiştir. Saplı bavulun sapı bavuldan ayrılarak, kilidi kırılarak, tekerleği kırılarak, kumaşı delinerek bir daha kullanılamaz hale itina ile getirilmiştir. Bu yazdıklarımız tamamen ciddi olup, yolculuğumuzda gerçekleşmiştir. terbiye, nezaket ve turizm dışı bu uygulamanın firmaca tazmin edilmesini bekliyoruz.","firma":"Pegasus Havayolları","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Birant D."},{"baslik":"Casper H36 Nvidia Bios Güncelleme.","sikayet":"Casper Laptop\u0027umu bios güncellemek istiyorum ama ne Casper da ne de pegatron da bios dosyası yok mail attım kaç kere cevap dahi atmadılar. Casper dışında her firma bios güncellemelerini vermekte bu konuda tek Casper ilgisiz. Benim Laptop Windows 7 idi ben Windows 8.1 update 1 yükledim uyumlu sürücüleri bile koymamışlar siteye! Araştırdım buldum hiç sorunsuz en güncel sürücülerle sistemi çalıştırıyorum tek güncel olmayan bios kaldı.","firma":"Casper","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hüseyin U."},{"baslik":"Ulusoy Seyahat İle 13 Saatlik Kabus!","sikayet":"Ulusoy Seyahat\u0027i marka olarak bilirdim meğerse değilmiş. 2 Şubat 2015 saat 12:00\u0027de (öğlen) İzmir-İstanbul seferini yapmakta olan aracınızla yola çıktım. Normalde yol 8 saat sürüyor ve \u0027\u0027Molalı\u0027\u0027oluyorken, öncelikle molasız olduğunu kaptandan çirkin bir konuşma ile öğrendik. Daha sonra yola çıktık ve hepimiz insanız ihtiyaç molası istediğimizde şu şekilde bir cevap aldık: \u0027\u0027Sizin ne ihtiyacınız var ki? \u0027\u0027 dedi kaptan. Nasıl bir düşüncedir? Ya da nasıl bir tavır? Gün boyunca aç kalmamız yetmiyormuş gibi. Bursa - Gemlik arasında araba arızalandı ve inatla yeni araba çağırmayıp bizi soğukta beklettiler sonunda yeni araba geldi ve gece 1 de (13 saat) eve vardık. Bir daha asla binmeyeceğim!","firma":"Ulusoy Seyahat","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Dilara K."},{"baslik":"Tuana Bitkisel Ürünler Hediyemiz Gelmedi.","sikayet":"Bize gönderilen pakette bulunan çantanın ağzı açıktı ve hediye yoktu. Peteğin kapağı kırıktı 1000 gram denildi ama 700 gram geldi. 500 kişinin arasına girdiniz dediler ama hediyemiz yok.","firma":"Tuana Bitkisel Ürünler","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Mustafa T."},{"baslik":"İstikbal Garanti Süresi!","sikayet":"Ben Osmaniye Merkez Kabuller ev konsepten bütün salonumu aldım 2 adet halı aldım. 5 aydır kullandım halımda iplik çıkması oldu. İzmir Bergama\u0027da oturuyorum buradaki servisi çağırdım servis halının değişmesi gerektiğini söyledi ve götürdü 15 günü geçti ve hala halı incelenmemiş ve 1 ay süreceğini söylüyorlar. Ben ķış günü çok mağdur oldum garanti şartlarında tamir süresi 10 günü geçtiğinde tüketiciye aynı özellikte bir ürün vermeli ama bize beklememiz gerektiği söyleniyor. İstikbal\u0027e çok güvenerek aldım ama hiç memnun kalmadım.","firma":"İstikbal","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Suat K."},{"baslik":"Eskişehir Yunus Emre Devlet Hastanesi Hemşirenin Acımasızlığı.","sikayet":"03 02 2015 saat 14 45 de çocuk bölümünde bebeğimden kan almaya çalışan B. isimli hemşire defalarca bebeğime iğne batıran şahıs sonrasında bize kendisi saygısızca davranması ve tesadüfen hemşirenin yakınları da hastanedeymiş ve bana tehdit de bulunmaları hiç doğru değildi.Bu psikolojisi bir hemşirenin bu bölümde görev yapmasını doğru bulmuyorum. Benim bebeğime bir daha dokunamaz bile fakat başka bebekleri de mosmor ağlatmasını istemiyorum. Tamam belki damarı bulamamış alamamış olabilir bu gayet normal başka hemşireden yardım almasını istedik ve tersleyerek cevap verdi daha sonra ben bebeğimi alınca başka hemşire bir kerede aldı. Hasta haklarına da dilekçemi verdim.","firma":"Eskişehir Yunus Emre Devlet Hastanesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emine S."},{"baslik":"Vodafone Net 11 Gündür Ekibini Yollayamadı!","sikayet":"23 Ocak\u0027ta başvuru yaptık sözleşme imzaladık 1 haftaya açılır dediler ama daha Telekom ekibi gelemedi. 1 kere aradı ekip onda da Vodafone Net adresi yanlış vermiş o günden beri bekliyoruz. Tatil bitti Vodafone internet bağlayacak. 2 kere müşteri hizmetlerini aradık ikisinde de tamam iletiriz dediler daha gelen giden yok. Artık bağlayın şu interneti lütfen. ya da iptal edeceğim daha bağlanmadan!","firma":"Vodafone Net","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali K."},{"baslik":"Bkm Tur Sorumsuzluk ve İlgisizlik!","sikayet":"26 Ocak- 2 Şubat tarihleri arası satın aldığım Klasik İtalya turu için 2 ay boyunca en az 10 kez genel merkez ve biletimi aldığım Eskişehir Pargalı Turizmi defalarca aramış, hatta mesaj dahi bırakmış olduğum halde hiçbir şekilde tur hakkında bilgi verilmemiştir. Karambole Eskişehir\u0027den Sabiha Gökçen\u0027e gelmiş, kendi imkanlarımla soruna çözüm bulmaya çalıştım. Büyük stres ve üzüntü yaşadım. Bu kadar sorumsuz ve ilgisiz bir turla tatil yapmam mümkün değildir. Bu ilk ve son olmuştur. Çalışanlarınızı kontrol etmemeniz büyük bir hatadır.","firma":"Bkm Tur","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Handan K."},{"baslik":"Superbahis.com Hatalı Basketbol Toplam Oranı!","sikayet":"03.02.2015 tarihinde gece saat 3-4 sularında Oklahoma City ve Orlando Magic karşılaşmasında toplam sayı bahsi oynadım daha 2.periyotta iken toplam sayı oran 96.5 yazıyordu bende 10 TL attım dikkatinizi çekerim toplam sayı olarak gözüküyordu daha sonra maç kızıştı ve 99.5 olarak gözüküyordu bende 30 TL daha oynadım ve en son 100.5 olarak 50 TL oynadım sonra toplam sayı kısmı olarak görülen bahis imin tuttuğunu düşünüyordum ki gerçekten de toplam sayı 100 un üstünde bitti bir de ne göreyim? Ben toplam sayı oynadım ama sistem Orlando Magic in toplam sayısı olarak oynamış ve ilk başta kazandığım bahis hariç diğer ikisi yattı ve mağdurum mağduriyetimin giderilmesini rica ediyorum.","firma":"Superbahis.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tayfun A."},{"baslik":"Vodafone Kampanyam Devam Etmiyor!","sikayet":"2 yıldır devam eden hesabını bilen mini kampanyam 6 Ocak\u0027ta doldu 7 Ocak\u0027tan bu tarihe kadar yaklaşık 20-25 müşteri hizmetlerini aradım kampanyamın aynı şartlarla devam etmesini istedim fakat 1 ay geçmesine rağmen hiçbir çözüm bulunamadı (12 ocakta Vodafone\u0027un kendi internet sitesinde oluşturdum şikayete hiçbir cevap gelmedi) ailemde 4 tane benim üzerime Vodafone hattı var. Büyük kurumsal firmaya bunu yakıştıramıyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yunus S."},{"baslik":"Tümosan Traktör Şanzıman Arızası!","sikayet":"2014 model Tümosan 7075 marka satın aldım alalı daha 4 ay oldu traktörde fabrika arızası çıktı. 2 kere yetkili servise söktürdüm arızası giderilmedi. Hala traktörü arızalı bir şekilde kullanıyorum. Fabrikadan yetkili kişilerle görüştüm fakat hiçbir çözüm bulunamadı artık yargı yoluna başvurmayı düşünüyorum ve bununla birlikte görsel yayın (gazete, televizyon... ) yöntemlerini kullanmayı düşünüyorum çünkü sattıkları ürünün arkasında durmuyorlar.","firma":"Tümosan Traktör","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yücel D."},{"baslik":"Telpa Sorun Aynen Devam Ediyor!","sikayet":"Yaklaşık 4 ay önce 16 GB Sıfır General Mobile discovery aldım fakat ilk aldığım andan itibaren arada bir kendi kendine bir yerlere giriyor ve işlemler yapıyor. Bende garantiye gönderdim 1 ay içerisinde geldi fakat sorun düzeldi mekaniksel parça değişimi yazmasına rağmen hala aynı sorunla karşılaşıyorum. Ya umursamıyorlar müşteriyi ya da ücret beklentisi olmadığı için gelişi güzel onarılıyor.","firma":"Telpa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hasan S."},{"baslik":"Kamil Koç TV Bozuk, Net Yok, USB Girişi Bozuk!","sikayet":"03/02/2015. 20:00 tarihinde Ankara-Trabzon istikametinde seyahat eden 34GF**** plakalı Kamil Koç rahat hat otobüsünde 38no\u0027lu koltuktaki TV\u0027de donmalar, usb girişinin bozuk olması ve wifi hizmetinin arka koltuklara erişim dışı olması nedeniyle şikayetçiyim.","firma":"Kamil Koç","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tamer A."},{"baslik":"Halkbank Hakem Heyeti Kararlarını Uygulamıyor.","sikayet":"Halkbank\u0027tan kullandığım taşıt kredisinin masraf iadesi için hakem heyetine başvurdum. Masraf iadesi kararı çıktı. Halkbank\u0027a tebliğ edilmesine rağmen banka parayı iade etmedi. Merkezi aradım mail gönderdim. Şube ile görüşmemi söylediler. Şubeyi aradım kararın kendilerine ulaştığını fakat genel merkezin bu işe baktığını söylediler. Şimdi hangisi doğru söylüyor? Devlet bankası olduğu halde devletin kararlarını uygulamıyor. Bundan sonra Bimer\u0027e, yanıt alamazsam icraya başvuracağım.","firma":"Halkbank","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mesut A."},{"baslik":"Pozitif Grup Gıda ve Kozmetik Para İadesi Yapmıyor!","sikayet":"Plus Group İnternet Hizmetleri\u0027 nden almış olduğum Fat-Block zayıflama ürününü rahatsızlığımdan dolayı geri iade etmek istedim ama bir türlü ürünü iade edemedim. 15 gün içerinde iade etme hakkımızın olduğunu söyleseler de ürünü iade almıyorlar, müşteriyi 15 gün boyunca oyalıyorlar. Her aradığımda farklı kişiler çıkıp iade etme kaydınızı oluşturduk size geri dönecekler dediler ama 15 gün boyunca her gün aramama ve şikayette bulunmama rağmen kimse geri dönmedi. Plus Group İnternet Hizmetleri\u0027nin amacı müşteriyi kandırmak 15 gün boyunca oyalamak.","firma":"Pozitif Grup Gıda ve Kozmetik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Cihan K."},{"baslik":"Telpa Haksız Ücret Talep Ediyor!","sikayet":"Discovery telefonumu gece yatarken şarja taktım sabah kalktığımda cihazım çok ısınmıştı elime aldım soketi çıkartır çıkartmaz kapandı ve tekrar açıldı. Sonrasında ekranda yansımalar çıktı. Garanti kapsamında olan telefonuma Telpa şirketinden 180 TL ücret istendi. Ben Telpa\u0027yı böyle bilmezdim. Telefonumun ücretsiz yapılmasını veya sıfır olarak geri gönderilmesini istiyorum. Aksi takdirde hakkımı yasal yollardan arayacağım.","firma":"Telpa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Samet T."},{"baslik":"Doğtaş Mobilya Yatakta Yatamıyoruz!","sikayet":"2 kişilik yatakta 2 kişi yatamamak nasıl olur merak ediyorsanız Doğtaş\u0027tan yatak alın ve görün. Yatağın bir tarafına bir kişi yatırın diğer tarafına da siz yatın. Bir süre sonra yatağın ortasında kavuşuyor olacaksınız. Firma yetkilileri fatura istediler bulursan göndereceğim.","firma":"Doğtaş Mobilya","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Aziz Ö."},{"baslik":"Ferroli Isıtma ve Klima Teknik Servis.","sikayet":"Manisa/Akhisar bulunan özgür soğutma servisi aynı arızadan dolayı 3 defa geldi farklı işlemler yaparak toplamda 160 TL para aldı ama hala sorunu çözemedi. Ferroli genel merkezini ve müşteri hizmetlerini aradım sorunuma çözüm bulamadılar ve ilgilenmediler. Bu kışta kıyamette yaptıkları reva mı bu millete. Böyle firma olmaz olsun.","firma":"Ferroli Isıtma ve Klima","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Kadir T."},{"baslik":"Vakıf Taşdelen Doğal Kaynak Suyu Depozito İadesi Yapmıyor!","sikayet":"Vakıf Taşdelen Su Tuzla şubesi boş damacana ve şişleri alıp depozito iadesi yapmıyor. İki haftadır bekletiyor.","firma":"Vakıf Taşdelen Doğal Kaynak Suyu","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gulten Y."},{"baslik":"İş Bankası Hesap İşletim Ücreti Kesti.","sikayet":"778**** müşteri numaralı İş Bankası müşterisiyim. Hesabımdan 29.01.2015 tarihinde 100 TL işletim ücreti kesildi. 4822 sayılı yasa ile değişik 4077 sayılı Tüketicinin Korunması Hakkındaki Kanunun 6. maddesi gereğince, söz konusu kesintiye yer olmadığı belirtilmiştir. Bu nedenle tarafımdan itirazı yapılmış olan# #hesap işletim ücreti adı altında alınan bedelin hesabıma iadesini istiyorum. Aksi halde yasal yollara başvuracağım ve yatırımımı çekeceğim.","firma":"İş Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet B."},{"baslik":"Garanti Bankası Hesap İşletim Ücreti Kesti.","sikayet":"Ey Garanti Bankası hesap ücreti adı altında aldığınız ama karşılığında hiçbir hizmet vermediğiniz ücretin hesabını nasıl vereceksiniz merak ediyorum daha doğmamış çocuğumun hakkını nasıl vereceksiniz. O aldığınız ücret hemen geri iade edilmez ise bütün bildiğim devlet büyükleri, avukat, savcılar ile ücreti geri almasını bilirim.","firma":"Garanti Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatih T."},{"baslik":"Akbank Telefon Bankacılığına Ulaşamama.","sikayet":"Akbank kart güvenlik poliçesi diye bir şey var. Bunun iptali için telefonla bankayı aradım. Bütün bankalarda olan müşteri temsilcisine bağlanmak için... Tuşuna basın cümlesi bu bankada yok ne hikmetse. Bende ilk aradığımızda söylenen kayıp çalıntı tuşuna bastım. Ona basınca hemen açtı temsilci bey. Kayıp çalıntı olmadığını söyledim. Konuyu anlattım hemen suratıma kapandı telefon. Tekrar tekrar aradım ve en sonunda bir bey bağlayayım ben dedi. Tam 15 dk bekle bekle en sonunda telefon kapandı. Ben ilk defa bu kadar kötü bir telefon bankacılığıyla karşılaştım. Yardımcı olamıyorsanız telefon bankacılığımız var demeyin.","firma":"Akbank","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Elif E."},{"baslik":"Yapı Kredi Bankası Üyelik Ücreti Kesti.","sikayet":"Yapı Kredi Bankası\u0027nın senelerin müşterisiyim. Kredi kartıma yapılan yıllık #üyelik ücreti nin iptalini istedim. Bana harcama sözü verdirmek istediler Kabul etmedim. İptal olmayacağını söylediler. Kartımın iptalini istedim. İptal edildi. Sonradan tekrar arandım ve #üyelik ücreti olmayan kartlarının olduğunu ve bundan yararlanabileceğimi söylediler ama öncekini iptal etmiyorlar.","firma":"Yapı Kredi Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yunus G."},{"baslik":"Aksu Çarşı Ürünler Gelmiyor!","sikayet":"Aksu Çarşı Sefaköy (Küçükçekmece) şubesinden ürünler aldık ancak ürünler gelmiyor. Aradığımızda telefonu bile açmıyorlar. Bu konunun derhal çözüme kavuşulmasını istiyorum.","firma":"Aksu Çarşı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ebilfez C."},{"baslik":"Ziraat Bankası Karta Ücret İadesi Yansıtılmadı.","sikayet":"20 Ocak 2015 tarihinde Bimeks\u0027ten #genç bank kart ımla yaptığım 38,95 TL\u0027lik alışverişi iptal etmeme ve karta ücretin iade edilmesine rağmen Ziraat Bankası bu ücreti henüz kartıma yansıtmadı. Ücretin karta yansıtılmasını talep ediyorum!","firma":"Ziraat Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Tayfun G."},{"baslik":"Vakıfbank Kart Aidatı İadesi ve Dosya Masraf İadesi.","sikayet":"Kullanmış olduğum konut kredime ait #dosya masrafı nı gösterir dekontu tüketici heyetine dilekçe yazıp başvurmama rağmen yaklaşık 7 aydır bankamdan hiçbir sonuç alamadım. Çağrı merkezini defalarca aramama rağmen hiç kimseyle doğrudan bir bağlantı kuramıyorum. Kartıma yansımış olan kart aidatını ve kullanmış olduğum konut kredimin dosya masraflarını iade talep ediyorum. Talebime acil dönüş rica ediyorum. Aksi takdirde tekrar tüketici haklarına başvuruda bulunacağım.","firma":"Vakıfbank","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Makbule E."},{"baslik":"DemirDöküm Kart Arızası!","sikayet":"Aldığımız evde mevcut olan kombi DemirDöküm Kalipso mübarek kombi ısıtmak ve sıcak su için değil düzenli olarak 2 yılda bir kart arızası yapması gibi tasarlanmış. 5 yılda yarım kombi parası arızaya para ödedim 2 kart parası ve sıcak su mekanizması parası ödedim. Forumlarda okuduğum kadarıyla bu modellerde hep kart arızası şikayetinin bol olduğunu okudum.","firma":"DemirDöküm","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali A."},{"baslik":"Ziraat Bankası ATM Yetersiz!","sikayet":"Ankara Kazan\u0027da ikametgah etmekteyim daha önce burada 3 tane ATM vardı tekini 3-5 ay önce kaldırdılar. Şimdi koskocaman ilçede 2 ATM kaldı ATM nin tekinden para yatırabiliyoruz diğerinden çekiyoruz para yatırdığımız ATM de uzun kuyruklar oluyor diğer ise bom boş ayrıca para alan ATM paramızı tam görmüyor. 10-15 banknotu 6-7 işlemde zor yatıyorum diğer bankaların ATM\u0027lerinde böyle bir sorun yok... . Buradaki ATM\u0027ler oldukça yetersiz acil işlem yapılmasını ve ATM\u0027lerin çoğaltılmasını istiyoruz...","firma":"Ziraat Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Muttalip Y."},{"baslik":"Garanti Bankası Paracard Hesap İşletim Ücreti!","sikayet":"4822 sayılı kanun ile değişik 4077 sayılı tüketicinin korunması hakkında kanun’un “sözleşmedeki haksız şartlar” başlıklı 6. maddesine göre bankanızın almış olduğu bu # #hesap işletim ücreti , herhangi bir hizmet karşılığı olmadığından ve de söz konusu sözleşme şartı önceden hazırlanmış, özellikle standart sözleşmede yer alması nedeniyle içeriğine etki edilemeyip; müzakere edilemediğinden haksız bir şarttır. Her türlü sözleşmede yer alan haksız şartlar tüketici için bağlayıcı değildir. Bu sebeple haksız bir şart içeren sözleşmeler geçersizdir. Benden aldığınız #hesap işletim ücreti ni geri ödenmesini istiyorum aksi taktirde yasal olan yollara başvuru yapmak zorunda kalacağım.","firma":"Garanti Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hasan Ö."},{"baslik":"Türkiye Finans Şube Elemanlarının Bilgisizliği!","sikayet":"Türkiye Finans Bankası\u0027nda açtırdığım katılım hesabının vade tarihini ve tipini bana verdiği bilginin dışında bir şekilde açan şube görevlisinin hatasını çağrı merkezi üzerinden düzeltmek istedim. En iyi çağrı merkezi seçildiğinin reklamını yapan bankanın çağrı merkezi hizmeti tam anlamıyla bir fiyasko. 40 dakika boyunca telefonla bekledim ve 3 farklı müşteri temsilcisi ile görüştüm. 3\u0027ü de birbirinden farklı ve tutarsız bilgiler verdi; iki müşteri temsilcisi cep telefonumdan güvenlik araması yapacaklarını bu sırada diğer hatta beklemem gerektiğini söyledi ve her iki güvenlik aramasının ardından da diğer hattan düştüm. Artık gözümde Türkiye Finans asla çalışılmaması gereken bir banka.","firma":"Türkiye Finans","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Seval P."},{"baslik":"Samsung Telefon Kasasında Soyulmalar Var!","sikayet":"Yaklaşık 7 ay önce #samsung galaxy Note 3 neo telefon aldım kenarlarında soyulmalar meydana geldi. Müşteri hizmetlerini aradığımda garanti kapsamına girmediğini söylediler. Garanti kağıdında ürünün bütün parçaları dahil olmak üzere tamamı firmamızın garantisi kapsamındadır yazıyor. Umarım dönüş yaparlar ve çözerler.","firma":"Samsung","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Eser Bilge K."},{"baslik":"Garanti Bankası ATM Dizaynı!","sikayet":"Eyüp Rami Yenimahalle Reşadiye Caddesi üzerinde bulunan ATM\u0027nin sundurması çok aşağıda olduğundan kaldırımda yürüyen boyu 185 cm\u0027den yüksek olan yayalar sürekli başını çarpıyor. Bunu bankanın sözde şikayet hattına yazalı yaklaşık iki ay oldu ama henüz bir sonuç alamadım. Hatta ilgilenen bile olduğunu sanmıyorum çünkü bana cevap bile gelmedi olumlu ya da olumsuz yönde. Türkiye\u0027nin en büyük bankasıyız diyebilmenin belli başlı gerekleri vardır. Biraz insana değer. Yukarıdaki şikayeti 29/01/2013 tarihinde sisteme kaydettim. Banka tarafıma bilgi verildiğini beyan etmiş. Ancak hiçbir şekilde tarafıma bilgi verilmemiştir. Geçen süre zarfında şikayet ile ilgili girişimde bulunulmamıştır.","firma":"Garanti Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat Ç."},{"baslik":"TTNET Haksız Yere İcra Davası Açtı.","sikayet":"TTNET\u0027e olan aboneliğimi sona erdirilmesi için yaptığım müracaat sonucu bana işlemimin yapıldığını fakat belli bir süre sonra icra davası açtılar. Haksız yere açılan bu dava dolayısı ile mağdurum ve de şikayetçiyim.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Muammer Ç."},{"baslik":"Bosch Ocak Kullanışlı Değil!","sikayet":"Ben 4 aylık evliyim. Doğru düzgün kullanmadığım ankastre ocağımın üzerinde kalan lekelerden dolayı aparatları bulaşık makinesine attım ve ben bulaşık makinesine atılabilir olmasını aldığım yer söylediği için attım servis benim hatalı olduğumu söyleyip değişimi kabul etmedi. Ürünlerinin kullanışlı olduğunu düşünmüyorum servis sıfır zaten bundan önce de ocağın gaz bağlantısını doğru bağlamadıklarından evim devamlı gaz kokuyordu şikayetçiyim.","firma":"Bosch","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Berna K."},{"baslik":"Türk Eczacılar Birliği Haksız İlaç Ücreti Alıyor!","sikayet":"Ankara\u0027da Madenoğlu eczane elimde yazılı reçete ile almaya gittiğimde Vısıpaque 270 mg ilacı için 73 TL ücret talep edildi. İlacı devletin karşılamadığı ve tamamını param ile almam gerektiği söylendi. İnandırıcı gelmediğinden yanındaki diğer bir eczaneye sorduğumda ilaç ücretinin tamamının devlet tarafından karşılandığı söylendi. Sadece 3 TL reçete ücreti karşılığında ilacı aldım. Madenoğlu eczanesinin bu hastaları kandırarak haksız gelir elde etmesinden dolayı şikayetçiyim.","firma":"Türk Eczacılar Birliği","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yavuz Ö."},{"baslik":"Trepaş Normal Bedelin On Katı Fatura Göndermiş.","sikayet":"Tüm faturalarımı zamanında ödememe rağmen 1 aylık bedel olarak 299,1 TL gibi bir fatura hesaplanmış ve bu tutar harcadığım bedelin yanında on katı kadar bir düzeltme yapılarak gönderilmiş. Faturanın düzeltilip tarafıma acilen geri dönüş yapılmasını istiyorum.","firma":"Trepaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Alper M."},{"baslik":"Garanti Bankası Otomatik Ödeme!","sikayet":"Bankanızın kullandığım kredi kartımdan geçtiğimiz yıl içinde #otomatik ödeme talimatı vermiştim. Faturalarım evin doğalgaz su ve iletişim kanalıyla alakalıydı. Evimi taşıdığım için yeni güncel olan abone numaralarımı güncellemek üzere bankanın çağrı merkezini aradım. Durumu yetkiliye izah ettiğimde, güncellemenin söz konusu olmadığını ancak sistemde kayıtlı olan abone numaralarının iptalini gerçekleştireceğini belirtti. Yalnız ilk talimat verirken fatura başına almış olduğum bonusların cezai işlem olarak kartıma yansıtılacağını söyledi. Eski evimin faturalarını ödemeye devam etmektense mecburen cezai işleme onay vermek durumunda kaldım. Şimdi, o cezai işlemi ödemek istemiyorum.","firma":"Garanti Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Seda K."},{"baslik":"Marmara Üniversite Hastanesi Asistan Doktorun Hastaya Davranış Şekli.","sikayet":"Ben yüksek şeker hastasıyım. Biranda gözlerimin yakını görmediğini fark ettim ve bu nedenle ertesi gün Marmara Eğitim ve Araştırma Hastanesi\u0027nin acil bölümünde göz bölümüne gittim. Kan tahlili sonrasında doktora yönlendirildim. Ve doktorun odasına girdiğimde 2 tane yeni asistan Dr.. bayan vardı. Biri kapının yanında sandalyede oturuyordu diğeri ayakta idi. Ve doktora ben yüksek şeker hastasıyım göz için muayeneye geldim dediğimde direk bana sandalyede oturan bayanın sorusu yaşınız kaç diye sordu, bende 41 dediğimde bana TM yaşınız itibari ile görme bozukluğu başlamış dedi, diğer asistan doktorda aynısını onayladı. Muayene etmek istemediler, odaya girer girmez yaşımı sorup ezbere konuştular...","firma":"Marmara Üniversite Hastanesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gülten U."},{"baslik":"MAS Hukuk Bürosu Hakaret ve İcrayla İlgili Tehdit Ediyor.","sikayet":"Bir dosya sonucu MAS Hukuk Bürosu ile yüz göz olduk. Yakamızı kurtaramıyoruz. U** denilen adamın ve bilmediğim bay bayan şahıslar tarafından gün aşırı aranıp hakaret tehdit dinliyorum. Ailemdeki herkesi arayıp yarın haciz e geldik geliyoruz diyerek psikolojik baskı uyguluyorlar. Kanun var biliyoruz. Dosya geldi. Mal beyanında bulunduk. Kendileri ne de kanunen ne gerekiyorsa yapmalarını söyledim. Aşırı derecede rahatsız oluyorum. Ve korkuyorum.","firma":"MAS Hukuk Bürosu","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Sayım C."},{"baslik":"Tedaş Eletrik Saati Söküp Gitmişler!","sikayet":"24884 no.lu elektrik abone sahibiyim Y** G** geçen aya ait 57 TL fatura nedeni ile gecikme ne deni ile elektrik saatlerimiz sökülüyor. Kendim elektrikçiyim 3 gurup fen adamıyım ve kuruma kayıtlı elektrikçiyim bu kurum beni deli ediyor, elektrikçi olduğuma utanıyorum, adamı olanın işi anında yapılıyor. Elektrik borcu milyarlarca olan fabrika elektriği kesilmezken 57 TL için saati söküp alıyor kaçak kullanım yapmış muamelesi yapılıyor, bunlara artık biri dur desin, yeter artık bu kadar kabalık olmaz, yaklaşık beş ay önce de bana kıyaslama yapıp yüksek faturayı çıkarıldı, itirazım sonrası değişen bir şey olmadı, muhatap bulamıyoruz.","firma":"Tedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yüksel G."},{"baslik":"Rexona Ne Zaman Alsam Kapağı Bozuluyor Kullanamıyorum.","sikayet":"Rexona Deoderant ne zaman alsam kapağı bozuluyor sıkılmıyor ve öylece çöpe atıyorum, bu durum benim başıma çok kez geldi. Önceleri benim yüzümden olduğunu sanıyordum ama bir kaç defa daha başıma gelince aldığım ürün ve param çöpe gitti.","firma":"Rexona","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kübra R."},{"baslik":"Tancaplus Sattığı Malın Arkasında Durmuyor.","sikayet":"10.10.2014 tarihinde Kadıköy Nautilus AVM\u0027deki Tanca Plus isimli mağazadan 249.2 TL\u0027sı ödeyerek almış olduğum Emporio Armani rugan çanta aradan geçen 2 aylık kullanım süresinde her gün kullanılmamasına rağmen taban köşeleri soyulmuş, sapının gövdeye bağlandığı noktalarda çatlama ve incelmeler olmuştur; Buna istinaden ürün değişim veya iade talebi ile firmaya aralık ayının ilk haftası bırakılmış, defalarca aramamıza rağmen net bir cevap alınamamıştır, aralık ayı son haftasında telefon ile talebimizin reddedildiği, üründe bir hata olmadığı kullanıcı kaynaklı sorun olduğu söylenmiştir; 17.12 tarihli Emporio Armanı başlıklı gayriciddi bir cevabi yazı verilmiştir.","firma":"Tancaplus","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ayhan C."},{"baslik":"Alo 186 Elektrikler Kesiliyor, Alo Arızaya Ulaşılamıyor.","sikayet":"İki gün önce Bursa\u0027da şiddetli lodostan ötürü aralıklı olarak elektrikler kesildi gün boyu 186 No.lu hattı aramamıza rağmen hat meşgul uyarısını aldık. Daha önce de bununla karşılaşmıştık. Elektrik arızaya arıza olduğunda ulaşamayacaksak bu hat neden var?","firma":"Alo 186","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Nurefşan D."},{"baslik":"Vestel Telefonun Akıbeti Belli Değil.","sikayet":"19\u000012015 tarihinde 5.5 v telefonum ekranı kırıldığı için servise verdim. Ama 15 gün geçti hala doğru dürüst bir cevap alamadım. 193 TL olan ekranın ücretini de telefonu servise vermemden 10 gün sonra ödedim (ödeme isteği anca geldi çünkü). Hala doğru dürüst bir cevap veremiyorlar bir arıyorum merkez serviste yapıldı kontrol ediliyor daha sonra bir daha arıyorum stoklarda yanlış sayım yapıldığı için ekran fabrikadan gelecek diyorlar (ama bilmedikleri şey servisle fabrikanın arası 45 dakika mesafede) çözüm istiyorum sayın Vestel yetkilileri sıradan klasik cevap vermeyin lütfen. T*** bey bana ulaşın diyorsunuz ama nasıl ulaşalım bilemedik?","firma":"Vestel","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Haldun K."},{"baslik":"Vestel Yanlış Ürün İadesi.","sikayet":"Vestel gibi büyük bir marka çalıştığı firmaları iyi seçebilmeli. 9 Ocak\u0027ta Teknosa İnternet sitesi üzerinde 12 a inverter klima aldım. Yalnız klimanın iç ünitesi 12 dış ünitesi 12 a geldi. Teknosa ile defalarca görüşmemden sonra bu ürünlerin onlara da böyle geldiğini stoklarındaki ürünlerin böyle olduğunu söylediler. Bende para iadesi istedim. İlk önce kargo şirketini bizim aramamızı söylediler. Kargo şirketi Teknosa\u0027nın araması gerektiğini söylediler. 15 gün sonunda yanlış gelen klimayı aldılar. Bugün üzerinden 8 gün geçmesine rağmen hala para iadem için kimse bilgi vermiyor. Kış günü ofiste soğuktan hasta olduk.","firma":"Vestel","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Arif Y."},{"baslik":"Waterlife Servis Yetersizliği Ve Karmaşası!","sikayet":"Bir yıl evvel Waterlife firmasından 1.500 TL\u0027ye Ev tipi su arıtma cihazı aldım. Filtre değiştirme zamanı geldi bir türlü filtreleri değiştiremiyoruz bedava değil 80 ya da 90 TL ücret karşılığında 0212 441 45 49 no.lu telefondan beni arayıp bütün bütün bilgilerimi verdiler ev adresim adım soyadım ve filtre değiştirme zamanıma kadar meğerse bunlar sahteymiş ben kendim uğraşıp buluyorum gerçek servisi sahte servis bu firmanın eski çalışanlarıymış arkadaşlar bizim bilgileri almışlar bizi arıyorlar neyse bir türlü bu meşhur filtreyi değiştiremiyoruz 1.500 TL Waterlife marka arıtma cihazı çöp sinir bozukluğu cabası.","firma":"Waterlife","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"çetin A."},{"baslik":"Arow Çizme Tabandan Su Alıyor!","sikayet":"Aralık 2014 tarihinde 150 TL\u0027ye satın almış olduğum a1601 model nadir giydiğim çizmenin altı tabandan açıldı, metal süs kısmı ayakkabı tabanını kesti çizme bir ay içinde giyilemeyecek duruma geldi. Çizmenin iade alınmasını talep ediyorum.","firma":"Arow","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Blackcat C."},{"baslik":"Süvari Giyim Müşteri Aldatmaca!","sikayet":"01,02,2015 tarihinde İstanbul Şirinevler de ki Süvari Giyim mağazasından 30 TL\u0027ye iki adet gömlek aldım. Ürün fiyatlarının düşük olduğunu görünce şaşırdım ve mağazadaki satış personeline ürünlerin fiyatının neden düşük olduğunu sordum. Personelin bana cevabı \u0027\u0027Mağazamızı kapatıyoruz! o yüzden ürünlerin fiyatlarını indirdik! \u0027\u0027 şeklinde oldu. Ancak sürpriz eve gelince anlaşıldı gömlekleri açtığımda ikisininde giyilemeyecek derecede defolu olduğunu gördüm. Personel bana doğruyu söylese almazdım 30 TL param çöpe gitti. Süvariden ve Personelinden şikayetçiyim.","firma":"Süvari Giyim","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Malik Y."},{"baslik":"Soyak Yapı Oturma Ruhsatı Almadan Daireleri Teslim Ettiler!","sikayet":"Soyak Yapı maalesef hızlı bir şekilde daireleri teslim etme telaşından inşaat halinde bizleri siteye taşıttı üstüne üstlük taşındığımız dairelerin oturma ruhsatı ve yapı kullanım izinleri alınmamış. Doğalgaz başvurusuna gittiğimde bu izinlerin alınmadığını öğrendim ve doğal gazımı da açtıramadım haliyle. Aceleyle yapılan dairelerin eksikliği bir yana oturma ruhsatı gibi izinleri de almadan bizlere daireleri teslim ettiler. 2. bir konu ise müşteri hizmetlerini sabah 10:00\u0027dan akşam 16:00\u0027ya kadar aralıksız ulaşmak için mücadele ettim ancak nafile kimse telefonu açmıyor.","firma":"Soyak Yapı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Can A."},{"baslik":"Adil Işık Group Ürün Değişimim Yapılmadı!","sikayet":"Adil Işığın Cevahir AVM mağazasından, 02.02.2015 tarihinde yaptığım alışverişteki ürünleri değiştirmek için ertesin gün mağazaya gittiğim de Cengiz Abazoğlu koleksiyonu olduğu ve değiştirilmeyeceği belirtildi. Fakat alışveriş yaptığım gün ne satış temsilcisi ne de kasada işlemimi gerçekleştiren kişi bu bilgiyi benimle paylaşmadı. Güya faturada yazıyormuş fakat fatura alış işlemi yapıldıktan sonra müşteriye verilmekte. Yani iş işten geçtikten sonra ürünü almadan önce bana bilgi vermediler. Bu bilgiye sahip olsaydım ürünü almazdım. Ürünün ücret iadesini talep ediyorum. fatura No.. 692274 tarih 02.02.2015. Teşekkürler.","firma":"Adil Işık Group","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Habibe T."},{"baslik":"Sarar Su Geçiren Kabana Tadilat Yapabilen Firma!","sikayet":"04 Ekim 2014 tarihinde eşime Boyner İçerenköy mağazasından aldığımız Sarar marka mont, aralık ayında yağmurlu bir günde eşimin atletine kadar su geçirdi. Boyner İçerenköy mağazasına götürdüğüm montu Sarar firmasına teste gönderildi. Sarar firması \"tadilatı yapıldı\" açıklamasıyla montu Boyner\u0027e göndermiş. Ben şimdi oldukça da fiyatlı bu ürün için tüketici mahkemesine başvuracağım lakin koskoca bir tekstil firmasının müşterisine su geçiren bir ürün için \"tadilat yapıldı\" açıklaması yapmasını ciddiyetten çok uzak ve samimiyetsiz buluyorum. Sarar gibi köklü bir firma için çok yakışıksız bir açıklama.","firma":"Sarar","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Esra A."},{"baslik":"Kale Kilit ve Kalıp Sanayi A.Ş Kilidim Boşa Dönüyor!","sikayet":"2013 Kasım ayında satın almış olduğum çelik kapıma takılı olarak gelen Kale markalı kilidim ara ara boşa dönüyor, bununla ilgili müşteri hizmetlerini aradım ve gelip kilidin göbeğini değiştirdiler buraya kadar bir sıkıntı yok fakat kilidim hala boşa dönüyor. Müşteri hizmetlerini aradığımda kapıda kalmadığınız sürece biz sizin kilidinizi değiştiremeyiz kusura bakmayın diyorlar. Parasını vererek almış olduğum kilitten kapıda kalmadığım sürece sıkıntı yaşamaya devam etmeliymişim.","firma":"Kale Kilit ve Kalıp Sanayi A.Ş","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatih M."},{"baslik":"Puane Tekstil Elbise Kabarması Hakkında!","sikayet":"5 Ocak 2014 tarihinde Büyükçekmece Melek Butikten firmanın satış noktasında bir elbise aldım elbiseyi 7 Ocak 2014 cumartesi bir kere giydim ve elbisede kabarmalar meydana geldi. Aldığım bayi aracılığı ile firmaya gönderdiğimizde kabul edilmemiş marka olan bir elbise tek sefer kullanımda nasıl kabarır. Konun düzeltilmesini rica ederim.","firma":"Puane Tekstil","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Aylin T."},{"baslik":"Mamma Mia Ayakkabı İç Derisinin Yırtılması!","sikayet":"Amasya /Suluova Zirve Ayakkabı 2 ay önce aldığım ayakkabının iç derisi açıldı garantiye gönderdiklerini söylediler. İlk gönderdiklerinde 3 ay bekledim fakat hiçbir çözüm oluşmadı 2. kez gittiğinde sadece boyanıp geri geldi ayakkabını garanti kapsamına girmediğini 2 aylık ayakkabının toplam 10 kez bile giyemediğim ürününüzün hem deri soyulma ve iç deride açılması meydana geldi. Sizin gibi bir saygın ve güvenilir bir markanın bayii olarak benim ilgilenilmediği hiç bir uğraşta bulunulmamıştır. Ben sadece bu ayakkabıda mağdur oldum iç deri açılması garantiye girmiyorsa o zaman niye garantili deyip insanları yanlış bilgilendiryosunuz!","firma":"Mamma Mia Ayakkabı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ad, S."},{"baslik":"E-tesettur.com İade!","sikayet":"İki aydır iade ettiğim ürüne istinaden paramı geri alamıyorum. Benim telefonlarımı açmıyorlar artık farklı numaralardan aradığımda açıyorlar ve her seferinde işleminizi yapıyoruz diyorlar. Acil olarak finans bölümüne ilettiklerini söylüyorlar ama herhangi bir gelişme yok.","firma":"E-tesettur.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ebru K."},{"baslik":"Merrell Footwear Merrell Marka Ayakkabı Hakkında!","sikayet":"Geçen sene Water prof olarak Shumix den almış olduğumuz bot, daha ilk senesinde yağmur suyu çekmiştir. Şikayetimiz üzerine Shumix tarafından merrell in test etmesi için fabrikaya yönlendirilmiştir. Buna bağlı olarak botta hiçbir hata bulunamadığı hatta şu almadığı iddiası ile tarafımıza geri gönderilmiştir. Bunun üzerine Shumix yetkililer ile yeniden irtibata geçerek hatta yağmurda giyip nasıl şu çektiğini göstermek üzere tekrardan Cevahir AVM Shumix mağazasına gittik ve yine aynı şekilde fabrikaya gönderilerek üründe hata bulunamadığı belirtilmiştir. 400 TL para vermiş olduğumuz sözde bot evde öylece duruyor. Buna bağlı olarak bir yetkilinin konuyla ilgilenerek değişim yapılmasını istiyorum!","firma":"Merrell Footwear","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Idil Ö."},{"baslik":"Loft Ürün Değişimi!","sikayet":"Loft tan 2 ay önce almış olduğum pantolon inanılmaz şekilde renk atmasına rağmen her ne hikmetse değişimde ret edildi. o pantolonu tekrar giymem imkansız. Yardımcı olursanız sevinirim.","firma":"Loft","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Selim T."},{"baslik":"Toki Su Tesisatında Sorun Var!","sikayet":"Toki Eskişehir Karapınar vadisinde mutfak pis su gider boruları kırılmış ve yerlerinden çıkmıştır. Site sakinleri olarak Toki site yönetimine bir ay önce bildirdik ve hala gelip tamir etmediler. Op2-11 No.lu site sakiniyim.","firma":"Toki","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emrah Y."},{"baslik":"Aktif Yaşam Site Yönetimi Evora\u0027da Doğalgaz Fatura Skandalı!","sikayet":"Evora İstanbul\u0027dan teslim aldığımız fakat taşınmadığımız dairemizde aylık 126 lira doğalgaz ödemesi isteniyor. Kaloriferler açık mı diye kontrole gittiğimde, bir radyatörde seviyenin 5 de olduğu halde sıcaklık olmadığını gördüm. Yani daireme bir damla sıcak su gelmiyor. Daireme neden sıcak su gelmediğini bilmiyorum. Hiç sıcak suyun girmediği evime 126 lira doğalgaz gelmesini ise hayretle karşılaşıyorum. Aktif Yaşam Site yönetimi sayfasından daireme kesilen ücreti gördüm. Ekteki resimden görüleceği sayaç ilk ve son değerleri 309 olmasına rağmen, (birimini her neyse) 1.032,000\u0027lik tüketim yapmışım. Bu yüzden Evora\u0027dan çok soğudum ve dairemi bir önce satıp bu haksızlıktan kurtulmak istiyorum.","firma":"Aktif Yaşam Site Yönetimi","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali Günhan A."},{"baslik":"Yargıcı Mağazasında Yaşadığım Değişim Sorunu.","sikayet":"Öncelikle ürünün değişimi ile ilgili mağazayı aradım, ürün kodunu söyleyip istediğim bedeni sordum. Bana bedenin mağazada var olduğunu söyleyip yarın almam için ayırdıklarını belirten mağaza görevlisi ürünü almaya gittiğimde gayet rahat bir şekilde ürünü sattıklarını söyledi. Ben programımı ayarlayıp zamanımdan ödün vererek gittiğim mağazada ki umursamaz tavır karşısında çok şaşırdım müşteriye başka bir seçeneğin sunulmaması ve satmışız deyip iletişimi kesen insanların bu görevi daha doğrusu yargıcı çatısı altında bu tavrı sergilemelerini çok yanlış saygısızca buluyorum. Bir markayı vazgeçilmez kılan ürünün kalitesi kadar verdiği hizmet ve çalışanların özenidir. Yargıcı benim için bitmiştir!","firma":"Yargıcı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ömür S."},{"baslik":"SuperStep Gstar Aykkabı Hakkında!","sikayet":"Geçen sene 14.02 tarihinde eşime gs5261537741 ürün kodu ile bir ayakkabı satıl aldım. Sözde büyük ve güvenilir bir firma olan eren holding\u0027e bağlı bu firmadan ilk ayakkabı alışım değil. Çoğu kez ayakkabı alışveriş tercihimizde biz hep bu firmayı ya da yine aynı kuruma bağlı olan Occasion mağazalarını tercih etmekteyiz. Ama hataymış. Ne yazık ki hataymış.Aldığımız ayakkabıda sağ eşin taban burnundan alt kısmına kadar açılma oldu ve biz bunu firmaya gönderdiğimizde kullanıcı hatası olarak bir yanıt aldık. Anlamadığım biz yanlış kullanıyorsak neden sadece bir tek te sorun yaşadık ya da biz ayakkabı kullanmayı bilmiyor muyuz? Ben değişim istiyorum.","firma":"SuperStep","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Idil Ö."},{"baslik":"Telealisveris.com Ürünlerim Yanlış Geldi!","sikayet":"İstediğim ürünler dışında ürün gönderildi. Değişim için gönderdim bu seferde eksik ürün gönderdiler. İade istedim kabul etmediler yaptıkları yanlışlığı düzelteceklerini söylediler ama hala ben paramın karşılığını alamadım hem eksik ürün gönderildi hem de yanlış. Lütfen ilgilenilsin","firma":"Telealisveris.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ayşe C."},{"baslik":"Colin\u0027s Jeans Resmen İlgisizlik!","sikayet":"Internet üzerinden ürün aldım. Değişim süresi 15 gün içinde. Ürünü 15 gün olmadan değişime gönderdim. Bana 2 aydır ne ürünüm geldi ne de o kadar mesaj atmama rağmen bana geri dönüş yapıldı. Param gitti resmen!.","firma":"Colin\u0027s Jeans","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Derya A."},{"baslik":"U.S Polo Amatör Firma","sikayet":"11 Ocak\u0027ta internet mağazasından çocuk montu siparişi verdim defolu çıktı aynısıyla değiştirmediler sadece iade alabiliriz dediler. (Göndersem belki kullanıcı hatası diyeceklerdi). Ondan sonra 27 Ocak\u0027ta ayakkabı siparişi verdim. 1 hafta sonra mail geldi ücret iadesi yapıyoruz ürününüz temin edilemedi diye! Oysaki ben ayakkabıyı sipariş verdiğimde stokta 2 tane ürün vardı ben bu kadar amatör bu kadar sorumsuz bir firma görmedim. Çağrı merkezindeki bayanda gayet kaba sağ olsun. Pahalılıkta bir numaralar ama kalite sıfır verdiğiniz paraya yazık bir daha asla!","firma":"U.S Polo","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Erc. S."},{"baslik":"Libelle İlgi Alaka Sıfırın Altında!","sikayet":"Altı gün önce yapmış olduğum şikayet ile ilgili olarak henüz tarafıma bir dönüş olmadı. Bu firmanın ilgisiz ve alakasız bir yapıya sahip olduğunu biliyordum ama bu kadar da ilgisiz davranmak pes doğrusu.","firma":"Libelle","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat C."},{"baslik":"503","sikayet":"","firma":"","sikayetDur":"","kullanici":""},{"baslik":"503","sikayet":"","firma":"","sikayetDur":"","kullanici":""},{"baslik":"503","sikayet":"","firma":"","sikayetDur":"","kullanici":""},{"baslik":"500","sikayet":"","firma":"","sikayetDur":"","kullanici":""},{"baslik":"Kale Kilit ve Kalıp Sanayi A.Ş Kilidim Boşa Dönüyor!","sikayet":"2013 Kasım ayında satın almış olduğum çelik kapıma takılı olarak gelen Kale markalı kilidim ara ara boşa dönüyor, bununla ilgili müşteri hizmetlerini aradım ve gelip kilidin göbeğini değiştirdiler buraya kadar bir sıkıntı yok fakat kilidim hala boşa dönüyor. Müşteri hizmetlerini aradığımda kapıda kalmadığınız sürece biz sizin kilidinizi değiştiremeyiz kusura bakmayın diyorlar. Parasını vererek almış olduğum kilitten kapıda kalmadığım sürece sıkıntı yaşamaya devam etmeliymişim.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatih M."},{"baslik":"Puane Tekstil Elbise Kabarması Hakkında!","sikayet":"5 Ocak 2014 tarihinde Büyükçekmece Melek Butikten firmanın satış noktasında bir elbise aldım elbiseyi 7 Ocak 2014 cumartesi bir kere giydim ve elbisede kabarmalar meydana geldi. Aldığım bayi aracılığı ile firmaya gönderdiğimizde kabul edilmemiş marka olan bir elbise tek sefer kullanımda nasıl kabarır. Konun düzeltilmesini rica ederim.","firma":"","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Aylin T."},{"baslik":"Arow Çizme Tabandan Su Alıyor!","sikayet":"Aralık 2014 tarihinde 150 TL\u0027ye satın almış olduğum a1601 model nadir giydiğim çizmenin altı tabandan açıldı, metal süs kısmı ayakkabı tabanını kesti çizme bir ay içinde giyilemeyecek duruma geldi. Çizmenin iade alınmasını talep ediyorum.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Blackcat C."},{"baslik":"Chicco Eşofman Altı Tüylendi.","sikayet":"Bebeğim doğmadan önce bir yaşında giyebileceği gibi Chicco\u0027dan bir eşofman takım almıştım. Bebeğim eşofmanı giyebilecek kadar büyüdüğünde eşofmanı giydirmeye başladım. Ancak birkaç kez giydirdikten sonra yıkanmamış olmasına rağmen eşofman altı tülerdi. Eşofmanı Korupark Chicco mağazasına götürdüm. İncelemek üzere iki kez merkeze gönderdiler. Ürün ikisinde de kullanım hatası diye geri döndü. Bu yaklaşık 2-3 aylık bir süreçti. Bu süreçte eşofman çocuğuma küçük kaldı. 1 yaşındaki bebek eşofmanı nasıl yanlış kullanabilir? İncelemede eşofmanın yıkanmamış olduğu neden anlaşılmıyor? Kullanım hatası olduğuna nasıl karar veriliyor?","firma":"Chicco","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Zeliha Kamış K."},{"baslik":"Prima Plastik Kokuyor!","sikayet":"3.5 aylık oğlum için doğduğundan beri Prima kullanıyoruz. Bu zamana kadar çok memnunduk ve herkese öneriyorduk. Ancak 3 gün önce aldığım 4 numara bez o kadar ağır plastik kokuyor ki kullanmaya korktuk. Aldığım alışveriş merkezine geri götürdüm. Müşteri hizmetlerindeki bayan da çok şaşırdı. Yenisini açtı ve onda da aynı koku var. Bezi tahlil yaptıracağım bir yer arıyorum. Tahlil sonucunda çocuklarımızın sağlığını hiçe sayan bir şey çıkmaz umarım.","firma":"Prima","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Özgür S."},{"baslik":"MNG Kargo Kargonun Zamanında Teslim Edilmemesi!","sikayet":"03.02.2015 tarihi saat 12:30 Şirinevler İstanbul\u0027dan vermiş olduğum ve Kıraç Esenyurt İstanbul\u0027a gitmesini istediğim oğluma ait ilaç kargosunun bir gün sonrası sabah saatlerinde teslim edileceği belirtilmesine rağmen, 04.02.2015 günü saat 13:30\u0027da hala ulaşmadığı, Kıraç MNG Kargo ofisini aradığımda da araçlarının bozulduğu araç beklendiği ifade edilerek, ilaç olmasını belirtmeme rağmen sırayla dağıtılacağı beyanında bulunulmuştur. Kargo taşımacılığı firmasından kaynaklanan ve şahsımı sıkıntıya sokan bu olumsuzluktan dolayı şikayetimin dikkate alınmasını rica ederim.","firma":"MNG Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Levent E."},{"baslik":"MNG Kargo Gıda Ürünümü Şubede Bekletiyor!","sikayet":"2 gündür ürünümü bekliyorum gelmedi, arıyorum 10:12\u0027de 14:00\u0027de elinize ulaşılır demelerine rağmen hala gelmedi, gıda ürünü zaten bozulmuştur, Alibeyköy Eyüp şubenizden hiç hoşnut değilim. Kaçıncı bu?","firma":"MNG Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehtap E."},{"baslik":"Sürat Kargo Çözüm Sağlayamayan Müşteri Temsilcileri!","sikayet":"Benim Kargom gelecekti şubemde şu an yarın geleceğini söylediler bende gece yola çıkacağım askerlik için şubeye gidemediğim için aradım rica etmek için bugün gelme şansı var mı demek için aradım. Müşteri hizmetlerini bana nazlanarak konuşuyor karşımdaki hanımefendi çözüm sağlayamayan kişiler orada müşteri hizmetlisi böyle bir şey hayatımda görmedim. Hep negatif her soruda. Problem çözme yeteneği olmayan insanların yetkili olması nasıl bir firma olduğunu zaten gösteriyor.","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali Haydar E."},{"baslik":"Beypazarı Yurtiçi Kargo Personeli!","sikayet":"Beypazarı Yurtiçi Kargo ile sürekli sıkıntı yaşamaktayız. Kargo için adrese gelmiyor telefon açılıp gelin alın deniliyor. Resmen bile bile doğru söylenmiyor personelin tafrası da cabası. Her kargo sıkıntı. Şubeye gidilir bu sefer de dağıtımda hala gelmedi olur şubeye de boşuna gidilmiş olur. Bir iki değil sürekli yurt içi kargo klasiği haline geldi. Özellikle bayan personelin her şeyden bihaber asık yüzü ilgisiz tavırları.","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Aslıhan Acar Y."},{"baslik":"Yurtiçi Kargo Masa Başında Teslimat Yapan Kargo Şirketi!","sikayet":"Bir firma tarafından gönderilen kargom, teslimat adresi kargo şubesine 300m uzaklıkta olmasına rağmen, sevkıyat kapsamında olmadığı için 1 gün şubede bekletildi. 2. gün adreste bulunamadı olarak not düşüldü. 3. gün şubeyi aradım (yaklaşık 40-50 arama sonrasında), meydan okur bir ses tonuyla kargonuz şubede bekliyor gelmezseniz iade ederiz dediler. Yarım saat sonra da kargomun durumu \u0027\u0027kargonuz teslim edildi\u0027\u0027 olarak değiştirdiler. Yurtiçi Kargo müşteri hizmetlerini aradım dönen de olmadı. Özetle; yerlerinden kalkmamak için önce adresi sevkıyat alanı dışına çıkardılar, olmadı. Sonra adrese gitmeden gitmiş gibi gösterdiler, olmadı. En son olarak da kayıtlara \u0027\u0027Teslim Edildi\u0027\u0027 olarak geçirdiler bitti.","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Salih G."},{"baslik":"Sürat Kargo Kargo Eve Teslim Değil!","sikayet":"İnternetten yaptığım alışverişte ürün Sürat Kargo ile gönderilmiş. Ürün şubeye inince aradılar ve eve teslim ürünün eve teslim olmayacağını söylediler. 2 mahalleyi 1 yol ayırıyor ev diğer tarafta olsa teslimat varmış ev yolun diğer tarafında olmadığı için uzakmış gelemezlermiş. Müşteri hizmetlerini aradım şubenin sınırı orasıymış geçemezmiş. Dedim o vakit paketi niye teslim aldınız hata yapmış alanlar ürünü işi gücü bırakıp gidip şehrin diğer tarafındaki kargodan almalıymışım.","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gazi K."},{"baslik":"Cender A.Ş. Satılan Ürünü İade Almıyorlar.","sikayet":"Türlü türlü laflarla sattıkları cihazı 14 gün içinde iade edebileceğimi söylediler ve 14 gün olmadan aradım müşteri hizmetleri temsilcisi iade edemezsiniz dedi alay eder gibi bende hakkımı arıyorum. Buradan savcılıktan ve tüketici hakem heyetinden ve gerekli her yerden Youtube.com web sitemden sosyal medyadan ürünün ne kadar kötü olduğunu firmanında neler yaptığını yayacağım. İşim gereği bütün gün PC başındayım. Ben 850 lira zarar ederim siz daha çok edersiniz.","firma":"Cender A.Ş.","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ömer Ö."},{"baslik":"Kuryenet Oyalama Politikası!","sikayet":"Maalesef yine bankam, kartımı teslim etmeleri için Kuryenet firmasına verdi. Onlar da her zaman ki gibi beni şaşırtmayarak teslim etmeyi bir türlü başaramadılar. Her aradığında notunuzu alıyorum ve yarın için kuryeyi yönlendiriyorum cümlesi kuruluyor; ama her seferinde sadece kurulan cümlede kalıyor. 30 Ocak\u0027ta dağıtıma verilen kartım. İki gündür de, Bahçelievler dağıtım şubesinde, ısrarla dağıtıma çıkartılmayıp orada bekletiliyor. Bu kadar rahat ve saygısız bir firma yok, bankalarda ısrarla bu firmayla çalışıp para kazandırmaya ve biz müşterilerini mağdur etmeye devam ediyor. Şikayette bulunmak için konuşabileceğin bir üst amir yok, şikayetin not alındığı söyleniyor. Ne kadar doğruysa.","firma":"Kuryenet","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ayşegül A."},{"baslik":"Kipa Şarj Aleti Prize Uygun Değil.","sikayet":"27 Ekim 2014 tarihinde internet üzerinden Samsung n7100 #note 2 cep telefon aldım. 100004372 sipariş numarası. Kutudan Türkiye\u0027deki prizlere uygun olmayan şarj aleti çıktı. Kutuya ayrıca uyduruk bir aparat koymuşlar. Ben orijinal bir cep telefonu aldım nasıl olur da böyle şarj aleti gönderebilirler. Şikayetimi ilettiğim halde ilgilenmediler şarj aletinin orijinali ile değiştirilmesini istiyorum...","firma":"Kipa","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yusuf B."},{"baslik":"UPS Türkiye Hem Kırdı Hemde Paket İmhası Parası İstiyor!","sikayet":"Lenovo ile UPS Türkiye kargonun anlaşması olduğundan arızalı bilgisayarı UPS ile gönderdim. Arızanın düzelmemiş olduğunu görünce ikinci defa ve gene ambalaj naylonuna sarılı ve kutulu şekilde yolladım. Lenovo teslim aldıktan sonra kırık olduğunu tekrar kargoya iade ettiğini söyledi. Aradan bir ay geçti iki taraftan da ses çıkmadı. Size yaptığım şikayetin akabinde UPS Türkiye bilgisayarı bana iade etmek istedi ancak bu şartlarda alamayacağımı söyledim. Şimdi UPS tarafından bana yazı gönderilmiş ya parasını ödeyip üç gün içinde paketi almamı ya da imha edilerek parasının tarafımdan tahsil edileceği söylenmiş. Parasını ödeyip kullanamadığım bilgisayarı imha etmeleri için tekrar para ödemem gerekiyormuş.","firma":"UPS Türkiye","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Nermin G."},{"baslik":"Sürat Kargo Rize Merkez Şubenin Üşengeç Personeli!","sikayet":"Rize merkez Surat Kargoyla tarafıma kargo geldi, aradılar iş adresimde olup olmadığımı sordular 1 saat içerisinde olurum dedim o zaman şubeden alırsınız dediler şubeye gittiğimde kargomun dağıtımda olduğunu söylediler. Adrese bırakılmasını söyledim dağıtımdaki elemanı aradılar ben bir daha oraya nasıl gideceğim diyor vatandaş, sanki babasını mazotunu yakıyor normaldir sonuçta Sürat Kargo güzel reklam ediyorum sizi rahat olun...","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mustafa T."},{"baslik":"Aktif İleti Kartım Gelmiyor!","sikayet":"20 Şubat 2015 tarihinde Aktif İleti\u0027ye teslim edilen kredi kartım hala elime geçmedi. Daha önceden kaybolmuş olan bir kart olduğu için bankanın hesap kesmiş olmasına rağmen ödeme yapamıyorum. Hayır getirmeyecekseniz bana Konya da ki adresinizi verin ben gelip alıyım. Ne müşteri hizmetlerinden ulaşabiliyorum ne de internet sitesinden.","firma":"Aktif İleti","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yusuf B."},{"baslik":"Bimeks Arızalı Ürün Değişimi!","sikayet":"Bimeks\u0027ten aldığım macmininin donanımsal arızasını tespit ettim. İlgili garanti sağlayıcısının Apple olduğunu söylediler. Bizzat garanti sağlayıcısından ürün arızalı- değişim raporu almama rağmen bayi ve müşteri temsilcisi arasında bürokrasi yaratıldığından problemim çözülmedi. Onaylanmış değişim isteğim olmasına rağmen üç haftadır bilgisayarım gelmedi.","firma":"Bimeks","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Iskender G."},{"baslik":"Teknosa Yanlış Gönderilen Fatura!","sikayet":"1000- TL\u0027lik ürünün fatura adresi yanlış yazıldığından, düzeltilmesi için faturayı geri gönderdim. 1 Hafta geçmesine rağmen halen herhangi bir cevap yok. Teknosa ile benzer sorunları daha önce de yaşadım. Müşteri hizmetleri çok zayıf ve yavaş. Firmayla sorun yaşarsanız sonuçlarını çok geç alıyorsunuz. Bir daha alışveriş yapacağımı sanmıyorum.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Bora D."},{"baslik":"Halk Sigorta 20 Gün Geçti Haber Yok.","sikayet":"14.01.2015 tarihinde kaza yaptım karşı taraf %100 kusurlu çıktı. Karısı tarafın sigortası Halk Sigorta imiş dedim ne güzel büyük bir isim büyük bir firma sıkıntı olmaz. 16.01.2015 te dosyayı benim servisim yolladı 20 gün geçti Halk Sigorta daha napçağına karar vermedi eksper de benden çıktı sigortada dönüş yapacak dedi bize ama ses yok. Yapacak mı ağır hasarlı olarak ayıracak mı belli değil, sigortayı arıyorum müşteri temsilcisine bağlanıyor diyor 15 dakika bekledim, 3 şarkı dinledim açan yok, müsait değiller herhalde. İnsanları mağdur etmeyin bu kadar büyük bir işime böyle bir departman yakışmıyor, mağdur ediyorsunuz.","firma":"Halk Sigorta","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Kaan K."},{"baslik":"Atasun Optik Üretici Kaynaklı Gecikme..","sikayet":"Atasun Optik\u0027ten lens siparişi verdim, yaklaşık 18 gün oldu telefonuma devamlı üretici kaynaklı gecikme şu tarihte alabilirsiniz yazıyor. Tam o tarih yaklaşıyor, bir gün öncesinde tekrar aynı SMS geliyor. Böyle diye diye 18 günü buldu. Bu nasıl iştir, ben zaten gecikmeli olarak sipariş verdim (lens günü dolmuştu) 4-5 gün içinde gelir dediler. Günü dolan lenslerle idare etmeye çalışıyorum bütün gün bilgisayar başındayım isimden dolayı her gün gözlerim ağrıyor batıyor gözlük kullanımıyorum. Resmen işkence çekiyorum. Neyse yarın, yanı 05/02/2015 gelecekti pat şimdi tekrar SMS geldi, 08/02/15 tarihinde mağazamızda olacak. Galiba siz dalga geçiyorsunuz? Eminim 07/02/15 yeni SMS daha gelecektir.","firma":"Atasun Optik","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Zeynep S."},{"baslik":"Mapfre Genel Sigorta Araç Hasar Bedeli Ödenmedi.","sikayet":"08.12.2014 te geçirilen ağar hasarlı ve yüzde yüz haklı olduğum kaza sonucu Exper sigorta şirketine araç hasar bedelini bildirmesine rağmen sigorta şirketi Exper e karşı bir fiyat vermemektedir ve benimde defalarca aramama rağmen dosyanın hala incelemede olduğu söylenmektedir, kendilerini şikayet edeceğimi de kendilerine bildirdim.","firma":"Mapfre Genel Sigorta","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gulden T."},{"baslik":"Halk Hayat ve Emeklilik A.Ş. Habersiz Katkı Payı Arttırımı.","sikayet":"Halk Emeklilik\u0027ten 2013 Ocak ayında #bireysel emeklilik başlattım. Katkı tutarı 108 TL idi. Ocak 2014 dönemi için katkı tutarı olarak kredi kartımdan 126 TL kesinti yapılmış. Firmanın hiçbir bildirim yapmadan yapmış olduğu bu artışı eski katkı payı tutarı olan 108 TL\u0027ye indirilmesini talep ediyorum.","firma":"Halk Hayat ve Emeklilik A.Ş.","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ismail A."},{"baslik":"CepKask Bıktırma Operasyonu.","sikayet":"Telefonumun ekranı kırıldı. CepKask aracılığı ile yapılsın diye gönderdim bir ay beklettiler sonra gelen telefonda ekran oturmamış Zperia z2 model telefon artık dock ile şarj olmuyor çünkü oturmuyor artık. Artı kulaklığı bozmuşlar muhtemelen ekranı yerleştirirken parça kırdılar telefonun içinde parçalar ses yapıyor, üç kuruş kar edelim derken telefonun, canını okudular. Tamirat döneminde de kimseden bilgi alamıyorsunuz paralı numaraya yönlendiriyorlar, 100 lira ekstradan müşteri hizmetlerini aradığım için fatura ödedim, mail adresleri çalışmıyor, boşa para harcadım... .","firma":"CepKask","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Dursun Ş."},{"baslik":"Halk Hayat ve Emeklilik A.Ş. Ödeme Yapılmadı.","sikayet":"Halkbank\u0027da erken kredi kapattım. Poliçe iadesi oldu fakat Halk Hayat Sigorta için prim iadesi yapılmadı. Neredeyse 3 ay oldu tarafıma ödenen bir şey yok.","firma":"Halk Hayat ve Emeklilik A.Ş.","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat Ö."},{"baslik":"Bimeks Değişim ve Ürünlerin Erken Bozulması.","sikayet":"3019627 sipariş No.lu ürünleri teslim aldım. Ürünler iki gün arayla bozulmaya başladı. Değişim için ürünleri Bimeks\u0027in belirttiği adrese gönderdim. Değişim için hiçbir ilerleme kaydedemedik. Hep aynı biz size döneceğiz denildi. Bir adım mesafe kaydedemedik. Bu konuda çok şikayetçiyim. Ürünlerin bu kadar kolay bozulması da ayrı bir sorun zaten. Hiç ilgili değil Bimeks.","firma":"Bimeks","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Recep Ziya E."},{"baslik":"Bimeks İade Edilmeyen Bipara!","sikayet":"29.12.2014 14:21 tarihinde //www.bimeks.com.tr adresinden 3002693 No. ’lu alışverişimden kazandığım 320 Bipara 09.01.2015 tarihinde tamamlanamayan ve Bimeks\u0027ce de sistem hatası denilen 3034364 No. ’lu bir siparişte kullanıldı gözükmektedir. Bu siparişte tarafıma herhangi bir ürün teslimatı yapılmamıştır. Bu konu ile ilgili müşteri hizmetlerini defalarca arama rağmen sorunum çözülmemiştir. Ben bu nedenle benden yanlışlıkla alınan 320 Biparanın tarafıma iadesini istiyorum. Son olarak 02.02. 2015 tarihinde sorunun çözüldüğüne dair 2. aynı bilgi paylaşılmış ama gerçekte çözülen yine benim sinirlerim olmuştur. Bimeks\u0027i müşteri sorunlarına daha duyarlı olmaya davet ediyorum.","firma":"Bimeks","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Zeki A."},{"baslik":"A101 Aynı Gün Aldığım Ürünü Geri Almıyorlar.","sikayet":"31-01-2015 tarihinde Samsung markalı TV aldım uydu alıcı olmadığından hiç kullanmadan aynı gün geri vermek istedim fakat firma geri almıyor.","firma":"A101","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Levent D."},{"baslik":"Teknosa Sattığı Ürünün Arkasında Durmuyor...","sikayet":"28.10.2015 Tarihinde Teknosa bayisinde aldığım Samsung n7500 galaxy note 3 neo akıllı telefonum arızalı çıkmıştır. Ayıplı mal olarak servise gönderdiğim ürünün açılmamasını değişim veya iade olarak not aldırdığım halde telefonum açılmıştır. Garanti kapsamında parçası değiştiği yazıyor. Teknosa\u0027ya konuyla ilgili başvurduğumda ise yardımcı olunmadı. Acil geri dönüş yapılmasını ve ilgilenilmesini bekliyorum.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gökhan Ö."},{"baslik":"Şok Şikayet Sayfaları Çalışmıyor.","sikayet":"Şikayet sayfaları bile çalışmıyor. Ne yazabilirsin ki.","firma":"Şok","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yakup A."},{"baslik":"Boyner Ayıplı Mal İadesi Hala Yapılmadı.","sikayet":"Boyner Konya mağazasından aralık son haftası Loft marka kot pantolon aldım. İlk kullanımda 2 beden esnedi ve diz izi yaptı. Bende 2 gün sonra ürünü şikayetçi olup iade etmek Boyner Konya mağazası müşteri hizmetlerine götürdüm. Ayıplı mal iadesi 7 gün içerisinde koşulsuz yapılmasına rağmen, prosedür gereği firmaya incelemeye göndereceklerini belirttiler. Aralık ayında incelemeye giden ürünün iadesi şubat ayı gelmesine rağmen hala gerçekleşmedi. Boynerin bir an önce iademi gerçekleştirmesini aksi takdirde yasal işlemlerime başlayacağımı belirtiyorum.","firma":"Boyner","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ayşin Y."},{"baslik":"Vatan Bilgisayar iPhone 5S Telefonumun Klonlanmış.","sikayet":"3 ay önce aldığım #iphone 5 S telefonunun imei numarası klonlandı ve telefonu sadece tek bir hatla kullanabiliyorum ve Vatan bayisi ise ellerinden başka birşey gelmeyeceğini söylüyor. Bir daha asla Vatan\u0027dan bir ürün almam ve aldırtmam.","firma":"Vatan Bilgisayar","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Samet K."},{"baslik":"Media Markt Hergün Mail Gönderiyor.","sikayet":"Mediamarkt.com sitesinden bir alışveriş yaptım mail adresimi verdiğime pişman oldum, her gün bir çok kez mail atmaya başladı aradım mail istemiyorum dedim tamam dedim hala mail atmaya devam ediyorlar bıktım vallahi.","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Görkem U."},{"baslik":"Vestel Ocak Ateşleme","sikayet":"Ürün aynı sorunla defalarca servise gitmesine rağmen ürün değişim talebim gerçekleşmiyor.","firma":"Vestel","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet Emre E."},{"baslik":"Beko Bulaşık Makinası Çalışırken Yanar Mı?","sikayet":"Ben Beko\u0027yu çok büyük bir marka olarak bilirdim ve evimdeki tüm beyaz eşyayı Beko\u0027dan aldım. Fakat üst üste yaşadığım ikinci bir ürün arızasından sonra bu fikrimi değiştirdim. Bir bulaşık makinesi yıkama yaparken arkasından duman ve yanık kokusu çıkarır mı? Fark etmeseydim belkide tüm ev yanacaktı. Beko gibi büyük sandığım firmanın derhal bu mağduriyetimi gidermesini talep ediyorum. Eğer ki bu üründe de sonuç odaklı bir çözüm bulmazlarsa asla Beko\u0027nun önünden dahi geçmem. İşlevi yıkamak olan ve çalışırken makineni yanması asla kabul edilir bir şey değildir. Bu utanç verici durumu derhal düzeltin.","firma":"Beko","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Cem I."},{"baslik":"Gold Teknoloji Marketleri Servise Bıraktığım Cihazımla İlgili Yasal Süre Olan 20 İş Günü Geçmesine R","sikayet":"26.12.2014 tarihinde Avcılar şubenize Bıraktığım Samsung 1 tb hart disk ile ilgili bana bir geri dönüş yapılmadı. 20 iş günü geçmesine rağmen onay bekleniyor dendi. Ama bu onay 2 haftadır verilmedi. Ben ömrümde böyle bir servis görmedim. Acil çözüm bekliyorum.","firma":"Gold Teknoloji Marketleri","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Servet B."},{"baslik":"Beko Aldığım Buzdolabında Lcd Gösterge Olduğu Söylendi!","sikayet":"Beko\u0027dan aldığım b9480 neb kodlu buzdolabında LCD ekran bulunduğu söylendi. Buzdolabını kasım ayına kadar kullanmayacağım için kutusunu kurulum yaptırmadım garanti süresi dolmaması için. Fakat başka bir mağazada ürünü incelediğimde LCD ekran olmadığı söylendi. Yani şu an aldığım buzdolabında LCD gösterge var mı yok mu belli değil. Biri bana bunun var olup olmadığını söyleyebilir mi. Eğer yoksa LCD ekranı olanıyla değiştirilmesini rica ederim. Sonuçta var denilip satıldı bana!","firma":"Beko","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emrah U."},{"baslik":"Esme AVM Hasarlı Ürün Geri Alınmıyor.","sikayet":"13.01.2015 eve gelen Marcabella Asos TV Ünitesi, mobiljet tarafından hasarlı monte edildi. Hatta ayrıca hasar verildi. Sorunun kısa sürede çözüleceğini söyleyen yetkililer şu zamana kadar aramadı. Ürünü de geri almıyorlar. Dilekçeme bile yanıt vermediler. Hiçbir şekilde kimse müşteriyle muhatap olmuyorlar.","firma":"Esme AVM","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Volkan B."},{"baslik":"Kaspersky Lab İlgisiz Müşteri Hizmetleri.","sikayet":"Birkaç gün önce Kaspersky İnternet Security 2015 için lisans aldım. Fakat yazılımı yükledikten sonra bilgisayarıma bağlı yazıcı bloke oldu. Kaspersky Teknik Desteği ile gerek telefon ile gerek İnternet üzerinden iletişime geçtim. 5 gün boyunca beni oyaladılar ve sorunuma çözüm bulmadılar. Oldukça ilgisiz davrandılar. Bir gün aradığımda sorununuzla ilgili makale yollayacağız dediler. Ertesi gün aradığımda yollamayı unutmuşuz dediler. En son sorun bizden kaynaklanmıyor, yardımcı olamayız dediler. Windows\u0027u yazılımın yüklendiği günün sabahındaki geri dönüşüm noktasına döndürdüğüm de sorun ortadan kayboldu. Şu an lisanslı yazılımı kullanamıyorum ve bu konuda teknik servis sorunu çözmüyor.","firma":"Kaspersky Lab","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Rıdvan S."},{"baslik":"LG Wi-Fi İle İnternete Bağlanılamıyor!","sikayet":"Televizyonu açtıktan sonra ayarları girip ağı seçip Wi-Fi\u0027den kendi ağıma bağlanıyorum fakat şifreyi doğru girdiğim halde Wi-Fi ile internete bağlanmıyor.","firma":"LG","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Berkay A."},{"baslik":"Aile Sağlığı Merkezleri Dudullu Kemerdere Aile Hekimi!","sikayet":"Bağlı bulunduğum aile hekimim A**** K. adlı doktorum, görev ihlali, ilgisizlik her şey mevcut. Bu işi hayrına yapmıyorlar sonuçta parasını alıyorlar. Sağlık Bakanlığı\u0027nın acilen bu konuyla ilgilenmesi gerekiyor. Şikayetimin dikkate alınması önemle ricadır.","firma":"Aile Sağlığı Merkezleri","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Berrin Ö."},{"baslik":"Termikel Ürünleri Sorunlu Cıktı!","sikayet":"Termikel \u0027den 3 lü set aldım ama alacağıma bin pişman oldum. Fırının alt tarafı iyi pişirim yapmıyor diye servisi aradım. Geleceğiz dediler abartmadan söylüyorum tam 45 gün gelmediler. Sürekli arıyorum gelin diye sürekli bahane bulup erteliyorlar. En sonunda servis geldi, inceledi buna yapacağımız bir şey yok dedi ve çekti gitti. Böyle kötü marka böyle kötü servis olamaz. Telefonda görüştüğüm teknik servis teki bayana sorunu anlatmaya çalışıyorum telefonu yüzüme kapatıyor. Parça Değişimi yapılacak dediler tam 15 gün İstanbul\u0027dan parçanın gelmesini bekledim. İstanbulda ki servisi arıyorum, onlar yolladık diyor. Adana daki servis gelmedi diyor, kesinlikle bir daha Termikel in ürünlerini almayacağım!","firma":"Termikel","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emrah Ö."},{"baslik":"Samsung Klima Servis!","sikayet":"Anneme hediye bir klima satın aldım bu klimaya marka güvencesi ile emsallerinden 300 TL daha fazla verip Samsung aldım. Keşke almasaydım keşke herhangi bir marketten adı sanı duyulmamış bir marka alsaydım inanın onlar daha müşteri duyarlı olurlardı. En azından iade hakkım olurdu. Ürün evime kargo ile geldiği gün arızalıydı ürün 3 defa motoru değişti. En sonunda para iadesi yapılacak denilerek evimden alındı. 4 defa Trabzon servis ve 5 defa merkezi aramama rağmen ne iade ne de ödünç ürün verildi. Samsung servis ise tüketici kanununa aykırı olarak ödünç ürün isteğimi reddediyor. Bu konuda tüketici mahkemesine başvurarak maddi ve manevi tüm haklarımı arayacağımı bildiririm.","firma":"Samsung","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ferdi K."},{"baslik":"Bedaş Acil!","sikayet":"Lütfen acil cevap verin çünkü şuan mağdur durumdayız. Arıyoruz ama ne açan ne dönen var gelip yaptıklarını söylemelerine rağmen beklemekteyiz.","firma":"Bedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gizem C."},{"baslik":"Apple Store Randevu Skandalı!","sikayet":"#iphone 5 kullanıcısıyım. Telefonum arızalı seride kayıtlı imiş uyku tuşu ile alakalı telefonumu değiştirmek istiyorum fakat 00:00\u0027da sayfalarımız açılıyor randevu alabilmek için dediler günlerdir gece uykusuz kalıyorum fakat yinede randevu alacağım bir ekran açılmıyor. Apple gibi bir firma bu randevu olayına nasıl çözüm bulamaz anlayamadım.","firma":"Apple Store","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Barış K."},{"baslik":"Milli Eğitim Bakanlığı Eğitim Yok!","sikayet":"Fatih Karagümrük semtinde bulunan Özel Yunus Emre Anaokulu\u0027na çocuğuma sadece bakım evi olsun bırakıp gideyim diyebiliyorsanız bırakın ama eğitim alsın bir şeyler öğrensin iyi beslensin hayal dünyası olsun oynasın güvensin eğlensin kendine güveni olsun istiyorsanız asla göndermeyin. Ben erken anlayanlardan oldum, oda çalışmayan bir anne olarak sadece çocuğumu gözlemleyerek nasıl bir okul olduğunu anladım. Kesinlikle çocuğum yanından dahi geçmek istemiyor ve sürekli söylediği şeyse çok yalan söyleyip bizi hep kandırıyorlar demesi. Zannedersem baskı vardı. Gerçekten çocuğunuzun iyi bir birey olarak yetişmesini bir şeyler öğrenmesini, kendine güvenmesini istiyorsanız kesinlikle göndermeyin...","firma":"Milli Eğitim Bakanlığı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Bahar E."},{"baslik":"Show Tv Veteriner Hekimlere Yapılan Saygısızlık!","sikayet":"Acil Servis dizisinde veteriner hekimleri aşağılayıcı cümlelerin kurulması gerçekten ben ve diğer meslektaşlarımı üzmüştür gereğinin yapılmasını rica ediyoruz","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fatih Y."},{"baslik":"Arçelik Vakumsuz Klima Montajı!","sikayet":"Arçelik teknik servisi vakum yapmadan klima montajını tamamladı ve klima çalıştırıldı. Klimanın kurulumu esnasında vakum yapılması gerektiğini bilmiyordum. Daha sonradan misafirliğe gelen bir tanıdığımın sorması üzerine araştırdım ki vakum yapılmadan kurulan klimalarda büyük performans düşüşleri oluyormuş. Kurulum dün yapıldı. Yanlış kurulum yapılan ürünün, yenisi ile değiştirilmesini istiyorum.","firma":"Arçelik","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Kunter Sercan S."},{"baslik":"Samsung Ses Yankı Yapıyor!","sikayet":"#samsung s3 mini telefonu aldım beni arayan kişiler kendi seslerinin yankılandığını söylüyor sebebi hattan mıdır yoksa telefonumun mikrofonundan mı kaynaklanıyor yardımcı olursanız sevinirim.","firma":"Samsung","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ilkay A."},{"baslik":"Bambi Terlik Ayakkabı Ürününe Fiş Yok Diye Sahip Çıkmıyor!","sikayet":"Yıllardır Bambi Terlik Ayakkabı\u0027dan alışveriş yaptım, iki ay önce Bambi\u0027den yağmur çizmesi aldım, fakat fişimi kaybettim, çizmeyi ilk giyinmem de ortadan ikiye ayrıldı, kesinlikle üretim hatası böyle olmasaydı lastik bir çizme nasıl bu hale gelebilir? Ümraniye mağazası na durumu anlattım fişi kaybettim dedin çizmeyi getir dediler götürdüğümde dalga geçer gibi fiş yoksa bir şey yapamayız dediler ve oldukça kaba davrandılar, dalga geçer gibi, daha sonra müşteri hizmetlerini aradım hiçbir şey yapamayız deyip kestirip attılar. Müşteri hizmetlerinin empati yeteneği sıfır yapıcı bir konuşmalara yok çok kabalar, başka firmalar bu durumda yardımcı oldular ama Bambi ne hikmetse hiç yardımcı olmuyor.","firma":"Bambi Terlik Ayakkabı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"şermin Ö."},{"baslik":"Baymak Baymak İlgisiz Kaldı.","sikayet":"Baymak kombi garantisi bitti servis geldi 400 TL\u0027ye garanti yaptılar. Durumda şikayet olursa garantiden karşılanacağını söylendi. Geçen gün kombi arızalandı aradım servis arızalı parça olduğunu garantinin kapsamadığını 700 TL ücret olduğunu belirti. Merkeze bildirdim henüz geri dönüş yapacaklardı yapmadılar kombim bozuk ve beklemede kaldık. (Gereken anlayışı gösterirler umarım. Bosunamı para verdim garantiye!)","firma":"Baymak Baymak","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat Ö."},{"baslik":"Bedaş Haksız Elektrik Kesintisi!","sikayet":"Banka #otomatik ödeme di faturamın teknik bir aksaklıktan dolayı faturam ödenememiş ve elektrik enerjim kesilmiştir. Kesilme tarihi 29/01/2015. 30.01.2015 Cuma günü faturayı ödeyip 186 elektrik arızaya bilgi verdim ve 2 iş günü içerisinde elektrik verileceği söylendi ancak bugün 04.02.2015 Çarşamba ve hala enerji verilmedi ve hala yasal hakkınızı kullanabilirsiniz faturanız ödenmiş görünüyor ancak şu an yapabilecek bir şeyimiz yok diyorlar. Aşağıda karşı firmaya bildirdiğim sorun talep formlarının tarih kod ve saatleridir. 193978 197619 201634 247408 247761 29 Ocak 18.27 ilk talep. 2.talep 30 Ocak 10.15 30 Ocak 15.02 3 Şubat 22.48","firma":"Bedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Atılım E."},{"baslik":"LG TV Ön Bellek Hatası Veriyor.","sikayet":"LG model Smart TV aldım. İnternetten sadece 10 dakika film izleyebiliyorum ön bellek hatası veriyor. Smart özelliği var diye satıyorsunuz garantiyi arıyoruz hatayı LG servisi kabul ediyor yapacak bir şeyimiz yok diyorlar.","firma":"LG","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Harun G."},{"baslik":"Vaillant Hiç Kullanmadığım Kombi Arıza Yaptı!","sikayet":"Yeni aldığım eve ağustos ayında Vaillant kombinin montajını yaptırdım. Aldığım bayiye garanti işlemlerini sorunca ne zaman oturmaya başlarsan o zaman servis yönlendiririz dedi. Halen oturmadığım için de servis yönlendirilmedi. Geçen soğuklardan sonra fark ettim ki kombi içerisinden su kaçırıyor. Aldığım bayi doğal afet, soğuk-don oldu (bu ürün rusya ya satılmıyor mu), akrabasının başına da geldiği şeklinde komik cevapla döndü, servis bakacak dedi. Servis ise 600 - 700 TL masraf artı garanti olmadığını söyledi. Hiç kullanılmamış kombi şuan arızalı ve kimse ürününü kabul etmiyor. Eğer ki bu umursamazlık devam ederse gerekli adli işlemleri başlatacağımı buradan bayiye ve firmaya bildiririm.","firma":"Vaillant","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yusuf E."},{"baslik":"D\u0026R Kargodan Açılmış Paket Çıktı.","sikayet":"26.01.2015\u0027te kargoyu teslim aldım. İçerisinden almış olduğum 2 adet telefon kılıflarından bir tanesi ambalajı açılmış ve parçası eksik vaziyette geldi. Aynı gün sorunlu ürünü kargo ile iade ettim ve değişimini istedim. Stokta olmayan ürün ise paramın iade edilmesini istedim. 27.01.2015 de ürün D\u0026R\u0027a ulaştı telefon ile teyit aldım fakat defalarca konuşmama rağmen halen ne iade aldılar ne değişim yaptılar ne de firma tarafından bana bilgilendirme geldi. Böyle kurumsallaşmış bir markanın bu şekilde davranması şaşırtıcı. Sorunun giderilmesini istiyorum. Ürün yoksa iade alıp tutarı iade edin.","firma":"D\u0026R","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet Ali K."},{"baslik":"Pttcell İnternet Hızımızla Facebook\u0027a Bile Giremiyoruz!","sikayet":"Pttcell 14 TL paketini kullanıyorum ancak internet hızınız çok düşük, girdiğim bir sayfayı açmak için 10 dakika beklemek zorunda kalıyorum, biliyorum ki birçok müşteriniz de bu durumdan şikayetçidir, internet hızınızın en düşük 128 KB hızına yükseltilmesini talep ederim, yoksa diğer giden müşterileriniz gibi bende hattımı başka yöne geçirmek zorunda kalacağım. Bu hususun yetkililere iletilmesine, hakkımız olan 3 GB internet kotamızın 128 Kilobayt hız ile tamamını kullanabilmek istiyorum. Bir düşünün bir sayfa açmak için 1 MB veri gidiyor, bu 10 dakika sürüyor, 3 GB internet 3072 MB veri demek bu da 30720 dakikalık bir zaman.","firma":"Pttcell","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Serkan C."},{"baslik":"Telpa Yine Şarj Soketi Arızası!","sikayet":"Telefonumu daha önce 2 kere teknik servise gönderdim. İlk gönderişim telefonu aldıktan 2 gün sonraydı ve şarj soketi darbe almış denilerek 50 TL istendi, telefonu doğru düzgün kullanamamışken nasıl bir darbe alabilir? İkinci gönderişim yine aynı sebeptendi. Şimdi 3.ye yine aynı sebepten göndereceğim. Daha telefonu alalı bir yıl olmadı değişim yapılmasını talep edeceğim. Değişim yapmazlarsa da en azından kullanıcı hatası demesinler. Üretiminden kaynaklanan sorunun kullanıcı hatası olarak tanımlanması oldukça saçma. Umarım bu gönderişim son gönderişim olur ve para talep etmezsiniz.","firma":"Telpa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Cansu G."},{"baslik":"Sony Mobile Talkback Uygulaması Tam Olarak Verilemiyor.","sikayet":"Talkback hizmeti (görme engelliler için) Sony Eurasia tarafından tam olarak verilmemektedir yetkililerden talkback uygulamasının Türkçe diline göre ve daha kullanışlı bir şekilde geliştirmelerini ve bir an evvel sunmalarını bekliyoruz. Bu konudan dolayı mağduruz.","firma":"Sony Mobile","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Furkan P."},{"baslik":"Samsung Servis Ve Müşteri Hizmetlerinin Hizmet Edememesi!","sikayet":"Samsung müşteri hizmetlerini arayıp 02.02.2015 tarihinde 4162039653 Nolu servis takip numarası ile kayıt oluşturuldu. Oluşturulan kayıt önce bulaşık makinası yerine telefon için oluşturulmuş. Daha sonra servis değişimi için arandım ve 03.02.2015 tarihine saat 09.00 a servis randevusu verildi. Ancak saat 12.00 de servisi arayıp soran yine benim ve servis kendi kafasına göre saat 16.00 ya alıyor randevuyu. Saat 16.00 dan sonra servisi aradığımda servisten ses yok. 444 77 11 müşteri hizmetlerini saat 16.40\u0027ta 18.40\u0027ta ve en son az önce görüştüğümde müşteri temsilcisi değil servis temsilciliği yapıyordu telefonda görüştüğüm kişi en kısa sürede dönüşünüzü bekliyorum.","firma":"Samsung","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Sezay Y."},{"baslik":"iPhone Garantiden Gelen Sorunlu Cihaz.","sikayet":"05.01.2015 tarihinde Apple servisine parmak izi okuyucu sorunuyla gönderdiğim cihazın değişim yapılacağı bilgisi verildi ve yaklaşık 1 ay sonra yeni bir cihaz gönderildi. Gönderilen cihazın yön kilitleme sensörü bozuk ve ekran hiçbir şekilde dönmemektedir. Apple Store Akasya\u0027dan yetkiliyle yaptığım görüşmede cihazın sorunlu olduğunu ve yapılan testlerde bu sorunun gözardı edilebileceğini iletmiştir. Sorunumun bir an evvel çözümü için yardımlarınızı rica ederim.","firma":"iPhone","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Oguzhan D."},{"baslik":"Casper 15 Gün Önce Aldığım Via T7 Tabletim Açılmıyor.","sikayet":"3 gün önce açtığım Casper via t7 tabletim açılmıyor. Tableti şarjı bitti ve şarja koydum. Şarjı doldu ve çıkardım. Ama tabletim açılmadı USB işareti geliyordu anlayamadım. En kısa zamanda problemin çözülmesini istiyorum.","firma":"Casper","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Taha Ö."},{"baslik":"Airties Kota Aşımını Göremiyorum.","sikayet":"TTNET\u0027den air5650V3 modem aldım sayaç değerini göremiyorum, lütfen yönlendirir misiniz?","firma":"Airties","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Zafer T."},{"baslik":"GFK Türkiye Hediyemi Hala Göndermedi.","sikayet":"Buradaki şikayetleri de okuyunca aslında aynı durumda olduğumu anlıyorum. 8 Ocak tarihinde hediye talebinde bulundum ne arayan var ne soran var. Ürünün kendisini bu kadar süre içerisinde Hollanda\u0027 dan ithal edebilirdik. Ya da bana parasını versinler ben kendim aynı anda alırdım. Mail attım 4 hata süre verdiler. 4 hafta nedir \u003d 1 aydır. Basit bir hediye için bu kadar süre nedir? Biz peki neden fişleri biriktirip toplu giriş yapmıyoruz sayın GFK ? Bir şey olunca hemen arıyorsunuz. Siz neden sözünüzün eri değilsiniz?","firma":"GFK Türkiye","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gokhan G."},{"baslik":"Casper Nirvana Notebook Temassızlık Sorunu.","sikayet":"31 Ocak 2013 tarihinde aldığım Notebook da yaklaşık 1 aydır temassızlık dediğimiz problem vardı. Bugüne kadar şarj cihazının girişini oynatarak bu sorunu geçiştirmeye çalıştım. Ancak bugün o da olmadı. Laptop adaptör girişinden bir koku geldiğini hissettim ve şarj cihazının ucunun biraz eridiğini gördüm. Acaba ne yapmam gerek? Cevap bekliyorum (Ürünümün 2 yıllık garantisi var ).","firma":"Casper","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Recep D."},{"baslik":"Destek Bilişim Telefonun Tuşlarını Bozup Göndermiş.","sikayet":"Samsung S2 telefonumu garanti kapsamında biriminize gönderdiğim zaman bazı sorunları dışında sağlam olan menü tuşunu da bozup göndermiş olmanız karşısında birde para istiyor olmanız ve bu istediğiniz karşısında garanti süremi de bilerek geciktirmeniz karşısında hala çalışanlarınızdan sonuç alamamam da cabası. İlgilenmenizi arz ederim en kısa sürede.","firma":"Destek Bilişim","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Elif A."},{"baslik":"Airties Düşük İnternet Hızı.","sikayet":"TTNET ile görüşmemin sonucunda TTNET ile kaynaklı bir sorun olmadığını söylediler. Bağlantım kesiliyor ve çok düşük hızlarda bağlanıyorum. Çözüm bulamıyorlar tüm görüşmelerime rağmen.","firma":"Airties","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Aydın T."},{"baslik":"U.S Polo İnternet Sitesi Üzerinden Siparişlerde Mağdur Ediyor!","sikayet":"Firmanın internet sitesi üzerinden seçtiğim 2 adet ürünü sepete attım. Birkaç saat sonra ürünlerin siparişini vermek üzere girdim ve ürünlerden birinin tükendiği tarafıma bildirildi. Ancak sepetimde bulunan ürünün satışının tarafıma bilgilendirme yapılmadan nasıl yapılabileceğini anlamış değilim. Ayrıca hediye paketleme ile ilgili siparişi girmeden önceki gün kendilerine attığım mesaja da herhangi bir cevap verilmedi. Sipariş gecikmesinin sebebi de cevaplarının gelmemesi. Konular ile ilgili attığım toplam 4 mesaja da cevap verilmedi ve müşteri hizmetlerini aradım. 1.sırada olduğumu belirtmelerine rağmen yaklaşık 10 dk bekletildim. Sesli mesaj bıraktım, ancak umutlu değilim.","firma":"U.S Polo","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yusuf B."},{"baslik":"Schafer Paslanma Oldu!","sikayet":"Schafer aldığım çatal kaşık takımı paslanma yaptı ama firmayı aradım bana bir çözümde bulunmadı.","firma":"Schafer","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emine U."},{"baslik":"Özaydın AVM Aldığım Uydu Cihazı Bozuk Çıktı.","sikayet":"Özaydın Alışveriş Merkezleri den almış olduğum HD uydu cihazı adaptörü bozuk çıktı, serviste bozuk olduğunu onayladı, firma bana adaptörü değiştireceğini daha sonra servise gitmemi ve değiştireceklerini söylediler, servise gittim değişimin 3 iş günü sonunda değişeceğini söyledi, bende cihazı iade etmek istedim ama iade almadılar ,hem arızalı cihaz satıyorlar hem de arızası ile bizim uğraşıp halletmemizi istiyorlar, bu nasıl bir ticaret şekli anlamadım.","firma":"","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Hasan D."},{"baslik":"Nilüfer Turizm Çok Fiyasko Bir Yolculuk.","sikayet":"Alanya\u0027dan İzmir\u0027e bildiğim otobüsün bütün kulaklık takılacak yerleri kırık sözde rahat otobüs konforlu diye pahalı aldım bileti. Servisler çok az yapılıyor. Alanya\u0027da bindiğim bilet kontrolü yapılmadı, arabada muavin bile yoktu Antalya\u0027ya gelince biletleri ilgili sıkıntı yaşadım.","firma":"Nilüfer Turizm","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Buket U."},{"baslik":"Casper Ürün Takip Numarası Verilmedi.","sikayet":"M 03/02/2015 tarihinde Casper müşteri hizmetlerini arayarak Windows 8.1 sipariş verdim, yalnız bana kargo takip numarası rica ediyorum, arıyorum hiçbir şekilde ulaşamıyorum, bu konuda gereğinin yapılmasını rica ederim.","firma":"Casper","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mansur Y."},{"baslik":"Armodies Termal Hayal Kırıklığı Yaşattı.","sikayet":"Armodies Termal Park\u0027tan 5 gece olmak üzere yer kiraladım. Havuzu çok pis ve bulanıktı. Şu ayarı denetlenmediği için çok sıcaktı. Hamamda ve odalarda sıcak su yoktu. Odalar çok soğuk ve banyoda bulunan jakuzi motoru arızalı dediler ancak o da biz içindeyken yapılamadı ve kullanamadık. Firmanın cevabı ise daha kurulum aşamasındayız diyorlar, madem kurulamadınız neden insanları mağdur ediyorsunuz?","firma":"Armodies Termal","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tugba A."},{"baslik":"Polaris Ürün Değişimi Veya Tamirat Sorunu.","sikayet":"Polaris \u0027in Beşiktaş mağazasından kasım ayında 116 TL\u0027ye aldığım çizmeler bir ay geçmeden ön ve yan taraflardan açılma yaptı. Mağaza yetkilileri faturam elimde olmadığından hiçbir şekilde yardımcı olmadılar. Ürün alırken İsim ve telefon No. istiyorlar ama faturayı sistemden bakma zahmetinde bulunmuyorlar. Polaris\u0027 ten iki çift çizme aldım ve ikisinden de memnun kalmadım. Polaris\u0027 e verdiğim parayı çöpe atmış bulunuyorum. Hizmet konusunda 0 puan veriyorum. Çevremde herkese bu sorunumu paylaşacağım ve Polaris\u0027 ten alışveriş yapmamalarını söyleyeceğim. Aldığım ürünü en azından tamir etmelerini veya sistemden faturamı bulmalarını istiyorum.","firma":"Polaris","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Nermin Ç."},{"baslik":"Hummel Eşofman 2 Yıkamada Şeritleri Soyuldu!","sikayet":"Hummel\u0027dan aldığım eşofman altının 2 yıkamada yan şeritleri soyuldu. Gaziantep forum Hummel mağazasına gittiğimde bu ürün defolu kategorisinde değişim iade olmaz dediler. Bende bana bir yazı verin 2 yıkamada marka bir eşofman atılmalı dedim inceleme neticesinde yazı verebileceklerini söylediler. Aradan 1.5 ay geçti mağazayı aradığımda profesyonellikten uzak bir çalışan ürününüz reddedilmiş burada dedi yazı sorduğumda yazı yok diye cevap verdi defolu ürünlere yazı gelmez dedi peki neden 1.5 aydır beni bekletiyorsunuz müdürünüzle görüşeceğim dediğimde burada kimse yok diye cevap verdi bir daha mı bu marka!","firma":"Hummel","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ahmet E."},{"baslik":"Dreampark Görevli Çok Kaba Davrandı.","sikayet":"03/02/2015 tarihinde Yalova Kipa şubenizde oğlumu parktan ağlayarak çıkarttı,ben sorumluluk sahibi bir anne olarak daima çocuğumu gözlemliyorum, gerekli güvenlik önlemlerini almayan oyun parkına çocukları sokup sadece bilet kesen, oraya sadece eğlenmeye gelen üç yaşındaki bir çocuğu diğer bir çocuğu itti diye apar topar ağlayarak çıkartması bizi üzdü, gereğinin yapılmasını daimi bir müşteriniz olarak istiyoruz.","firma":"Dreampark","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tugba S."},{"baslik":"EPDK Faturalar Bu Ay Çok Geldi.","sikayet":"Bu ay faturalar uçmuş bununla ilgili bilgi almak istiyorum.","firma":"EPDK","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Zekai B."},{"baslik":"Kemal Tanca Kemal Tanca Rezaleti","sikayet":"Mersin Form mağazasından almış olduğum bir ayakkabıyı Adana Kemal Tanca mağazasında değiştirmek istedim ve baba oğul hisse ayırmışlar o mağaza bize ait değil cevabı aldım. Çantanın üzerinde Adana mağazası ismi de var mağaza nerede diye soruyorum Adana da şubesi yok onların diyorlar. Neden çanta üzerinde yazıyor diyorum Adana kurumsal olduğu için ortak yapılıyormuş çantalar böyle bir işlem nasıl kurumsal bir kimlikte olur inanamıyorum.","firma":"Kemal Tanca Kemal Tanca","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Selçuk Y."},{"baslik":"FLO-Ziylan Mağazacılık Kışlık Botlarınızı Yazın Mı Giyelim?","sikayet":"02-12-2014 tarihinde satın almış olduğum botunuz, 15 gün içinde su aldı içi vıcık vıcık oldu ve tabandan boya verdi. İncelenmek üzere mağazanıza teslim ettiğim botlar kullanıcı hatası olarak tarafıma iade edilmek isteniyor. İşporta ürünü bile daha sağlıklı. 200 TL verilerek satın alınan ürünün ayıplı olmasının bedelini biz mi ödeyeceğiz. Ayıp, yazık değil mi? 2 yıl önce de aynı talihsizlik yine sizin ürünlerinizden dolayı beni çok üzmüştü. Üstelik o ürününüz 3 gün giyilmişti. o zamanda şikayetlerimi tarafınıza iletmiştim. Müşterilerinizi çok üzüyorsunuz. Şikayetler hat safhada. Özrü kabul edip, telafi edeceğinize bizleri mağdur ediyorsunuz.","firma":"FLO-Ziylan Mağazacılık","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Cengiz K."},{"baslik":"Çetin Family Üründe Problem Çıktı!","sikayet":"19.11.2014 tarihinde çetin - sanayi şubesinden aldığım kaban da 2 ay içerisinde tüylenme oldu. Ürünün 6 aylık içinde direkt değiştirme garantisi olduğunu söyledikleri için firmaya götürdüm. 21.01.2015 tarihinde incelemeye merkeze gönderdiler. Ürünüm incelemeden geldiğini haber verdiklerinde almaya gittiğimde içinde hiç bir açıklayıcı bilgi bulunmadan, hiçbir işlem yapılmadan ve orijinal faturam verilmeden ürünü elime tutuşturdular. Doldurdukları Ürün inceleme formunun 3. maddesine göre ürün ya iade alınır ya da gerekli tadilat yapılıp açıklayıcı bir yazı ile teslim edilir. Bu konuda tüketici olarak şikayetçiyim.","firma":"Çetin Family","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Öznur O."},{"baslik":"Beta Ayakkabı Muhatap Yok!","sikayet":"Ayakkabıyı satarken çok sempatik ve ilgili olan Beta çalışanları sorun çıktığında hiç oluyorlar. Optimum betadan 270 TL ya aldığım botların iki giyinmeden sonra yanları açıldı, mağazaya götürdüm ve değişim istedim mağazadakiler başlarından savmaya çalışarak biz merkeze göndereceğiz dediler 15 gün sonra botların sadece bir tanesini yapıştırıp geri gönderdiler ve çalışanlar hala ilgisizdi. 0212 671 40 75 -134-nolu numarayı verdiler. Aradım onlarında yapacak bir şeyleri yok! Botlar ikinci kez dahada fazla açıldı yine götürdüm 21 Ocak\u0027da ve değişim istedim aradan bu kadar gün geçti resmi süreleri 21 günmüş ben bütün kış aldığım bot giyemedim. Hala inceliyorlar kaç gün daha inceleyecekler.","firma":"Beta Ayakkabı","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Burçin A."},{"baslik":"LCW Ürünüm Kalitesiz Çıktı!","sikayet":"25 TL\u0027ye eşime triko aldım 40 ta yıkamama rağmen triko kendini saldı çekti.Çok kötü bir görünüm aldı hem de ilk yıkamada şikayetçiyim!","firma":"LCW","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Elif Akyüz A."},{"baslik":"Süvari Giyim Ayıplı Ürün!","sikayet":"Süvari Giyim\u0027den almış olduğum personellerinin deyimine göre 3. kalite siyah deri montu, Sarar mağazasından yeni aldığım beyaz gömleğimin üzerine giydim. Eve dönüp üzerimi çıkarttığımda gömleğin her bölgesinin simsiyah lekeler olduğunu görünce derhal kuru temizlemeye vermeme rağmen lekeler maalesef çıkmadı. Mağazaya ürünleri götürüp gömleğin ne hale geldiğini ve şikayetimi belirterek zararımın karşılanmasını talep ettim. Yazdıkları raporda mont gömleğe boya vermiştir diye not düştüler. Montun iadesi tarafıma yapılacak fakat gömleğimin zararını karşılayamayacaklarını söylediler. 100 TL\u0027değerindeki gömlek kullanılamaz hale gelmiştir ve Süvari Giyim vermiş olduğu zararı umursamamıştır.","firma":"Süvari Giyim","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Orhan Y."},{"baslik":"Deichmann Botum Uçları Açıldı Ve Derisi Soyuldu!","sikayet":"Yaklaşık 2-2.5 ay önce almış olduğum bay botunu kar yağdığı gün dışarıda giydim ve uçları boydan boya açıldı. Derisi soyuldu biz de yapıştırıcıyla açılan yerleri yapıştırdık. Mağazaya gittik ve onlar da ayakkabıya müdahale ettiğimizi orada ki satış personelinin geçiştirici ve umursamaz tavırlarıyla biz size 5 gün içinde haber vereceğiz gibisinden konuştu. Lütfen bu tarz olaylarda daha özenli olunması ve ayakkabıların daha sağlam olması konusunda önemle ricada bulunuyoruz!","firma":"Deichmann","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mt R."},{"baslik":"Gold Teknoloji Marketleri Ürünüm Gelmiyor.","sikayet":"10 gündür sipariş ettiğim ürünüm bir türlü gelmiyor. Yalandan yere beni oyalıyorlar. Her gün bana türlü türlü yalanlar söyleyip oyalıyorlar. Elinde olmayan ürünü neden satıyorsun kardeşim? Para kazanacağım diye insanları saf yerine koymayın.","firma":"Gold Teknoloji Marketleri","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Muharrem A."},{"baslik":"Polaris Ürün İadede İlgisizlik!","sikayet":"14.09.2014 tarihinde almış olduğum ayakkabıyı yaklaşık 2 hafta sonra rahatsız edici aşırı koku sebebiyle mağazaya teslim ettim. İncelemeden sonra ret cevabı geldi. Teslim almadan tekrar gönderdim bugün 03.02.2015 tarihinde tekrar ret cevabı aldım. Müşteri hizmetlerini aradım oradan da red cevabı aldım. Böylesine bir firmanın bu kadar ilgisiz ve yetersiz bilgilerle hala iş yapabiliyor olması çok üzücü. Bundan sonra hiçbir şekilde Polaris markası taşıyan ürünleri almayacağım!","firma":"Polaris","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emine B."},{"baslik":"Little Big Ürün Hakkında!","sikayet":"Sizden 2 adet kot pantolon aldım fakat biri beden olarak olmadı. Şehir dışında olduğum için 30 gün süreci aştım fakat üründe herhangi bir kusur yoktur etiketi ve faturasıyla birlikte ürün elimde; müşteri memnuniyeti adına yardımcı olabilir misiniz sadece değişim istiyorum.","firma":"Little Big","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Osman A."},{"baslik":"Tredaş Elektrik Arızaları Bitmek Bilmiyor!","sikayet":"İstanbul Avcılar Tahtakale Mah Servis Sok. devamlı elektrik arızası ile karşılaşıyoruz sokaktaki elektrik kablolarının çok ince olması kabloda çok fazla ek olması ve sokakta fazla kaçak elektrik kullanılması bu arızanın sebebi ilgilenirseniz sevinirim.","firma":"Tredaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fahri D."},{"baslik":"Hepsiburada.com Kredi Kartımla Alışveriş Yapılmış!","sikayet":"Babamın kredi kartıyla 06.10.2014 tarihinde sitenizden yaklaşık 904 liralık alışveriş yapılmış. Bu alışveriş 9 taksite bölünmüş ve şimdiye kadar 3 taksit ödenmiş. Yapılan bu işlemin ne olduğunu, kimin tarafından yapıldığını ve bu işlemin ivedilikle sonlandırılıp, mağduriyetimin giderilerek çekilen miktarın tarafıma iadesini istiyorum. Aksi takdirde savcılığa suç duyurusunda bulunarak, bu konuyu basına intikal ettireceğimi belirtmek istiyorum.","firma":"Hepsiburada.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Zeki Y."},{"baslik":"TTNET 2015 Türkiyesinde Eve İnternet Bağlatmak 4 Ay Sürüyor Ve Sonuçlanmıyor.","sikayet":"İnternet için kutu gerekiyormuş. Kutu 2 ayda geldi. Sonra İnternet başvurusu yaptık sinyal bağlantısı içinde 2 hafta bekledim. Sonra hat yanlış çekilmiş sinyal yokmuş hat düzelsin diyede 2 aydır bekliyorum. Toplam 4 aydır evime İnternet gelecek. Çok komik. Türk Telekom bağlantıyı yapan fakat alt yapı ile ilgili şikayet yapılamıyormuş. Ofislere gitmem gerekiyormuş. Falan filan inşallah seneye bağlanır İnternet\u0027im. Yetkililer çaylarını içmeye devam etsinler. Vatandaş bekler.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ümüt K."},{"baslik":"Hepsiburada.com Eksik Ürün Gönderdi.","sikayet":"Hepsiburada.com üzerinden toplam 5 üründen oluşan bir sipariş verdim. 4 ürün tarafıma gönderildi. 5. ürün kargoya verildi ancak kargo takipten gördüğüm kadarıyla bana ulaşmadan tekrar Hepsiburada.com\u0027a geri döndü. Hepsiburada.com\u0027a konuyu izah etmeme rağmen yeni ürün talebimi kabul etmediler ve yeni ürün göndermediler. Durumun düzeltilmesini talep ediyorum.","firma":"Hepsiburada.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ibrahim Ş."},{"baslik":"TTNET İnternet Sürekli Kesiliyor.","sikayet":"TTNET in vermiş olduğu hatalar yüzünden sürekli İnternet\u0027im kesilmekte ve bunun yanı sıra ıd hatası verip Instagram adlı uygulamaya bağlanamıyorum. İlgilenilirse çok memnun olurum.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gürkan G."},{"baslik":"Dekoryon.com Ürün İadesi.","sikayet":"Dekoryon.com\u0027 dan aldığım ürünler tarafıma yanlış geldi değişmesi için mail attım en kısa sürede dönüş yapılacak denildi fakat hala dönüş yok, daha sonra yanlış gelen ürünleri iade olarak gönderdim defalarca mail attım dönüş yapmıyorlar ve irtibat numaraları bozuk. Yeni bir siparişimde vardı hala hazırlanıyor onu da iptal etmek istiyorum,sistem izin vermiyor. Ürünlerin iade edilmesini ve ücretimin iadesini istiyorum.","firma":"Dekoryon.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kübra Uzun K."},{"baslik":"Vodafone Net Sadece 3 Gün İnternet\u0027ten Faydalanabildim.","sikayet":"Yaklaşık 1 ay öncesinde servisden kurulum için geldiler kurulum yapıldı. 3-4 gün kadar gayet hızlı bir şekilde kullandık. 5. gün hiçbir şekilde bağlantı yapamadık. 0850 5420542 numaralı müşteri hizmetlerini aradım. Hayatımda böyle fiyasko bir müşteri hizmeti görmedim. Yaklaşık olarak 1 saat boyunca yetkili birine bağlanmak için bekledim. Birkaç denemeden sonra bağladım arıza kaydı açıldı 48 saat içinde arayacaklarını bildirdiler. Ama arayan soran yok. Üst üste 3 48 saat geçmesine rağmen bize hala geri dönüş yapılmadı. 3 gün kullandığım İnternet için 49 TL ödeyeceğim. Üstüne birde memnun kalmadığım için taahhütümü iptal edeceğim bunun içinde bir ceza ödeyeceğim.","firma":"Vodafone Net","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burcu S."},{"baslik":"TTNET Nakil İşlemi Eziyeti!","sikayet":"İnternet için nakil başvurusunda bulundum gün ve saat verip kontrol için geleceklerini bildirdiler. 2 gündür işten izin alıp evde bekliyorum gelen giden yok. TTNET müşteri hizmetlerini aradığımda ya benim sorularıma yanıt vermiyor ya da farklı şeylerden bahsediyor, lütfen bilinçli birilerini oturtun lütfen ve verdiği cevap aslıda kimse gelmeyecek. Tivibu nakil esnasında böyle bir bilgi istendiği için randevu verildiği bilgisi ben işte boşunamı 2 gündür izin alıp bekledim maaş ve sigortamdan kesildi. Dalga mı geçiyorsunuz insanlarla?","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat S."},{"baslik":"D-Smart Net Aboneliğimden Bir Türlü Ayrılamıyorum.","sikayet":"D-Smart Net aboneliğimden bir türlü ayrılamıyorum... Postaneden taahhütlü evrakları göndermeme rağmen ve defalarca faksla evrakları göndermeme rağmen. Bize ulaşmadı diyerek internet aboneliğimi devam ettiriyorlar. Herkese aynısını yapıyorlarmış bu iş başıma gelince öğrendim. O zaman bu sorun ön binleri ilgilendiren bir sorun. Üstelik bunlar bir de medyacı. İnsan haklarını savunan programlar yapmaları da tam paradoks... Vatandaş ayrılırken zulüm yapıyorlar. Halen aboneliğim devam ediyor. Bir D-Smart\u0027ın aboneliğinden ayrılmak için bir avukata müracaat mı edeyim? Lütfen bu tür kurumları uyarın vatandaşlık borcumuz olarak...","firma":"D-Smart Net","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Rasit Ü."},{"baslik":"İstanbulbilisim.com.tr Geç Kargolama!","sikayet":"Dün sabah firmayı arayıp, ödemeyi hemen yaparsam ürünün aynı gün kargoya verilip verilmeyeceğini, yarın elime geçip geçmeyeceğini sordum. Olumlu cevap üzerine ödememi yaptım ve bütün gün kargoyu bekledim. Kargo takip numarasıyla ürünün İkitelli\u0027de olduğunu öğrenince kargo firmasını aradım ve ürünün bugün kargoya verildiğin öğrendim. Özellikle teslimatla ilgili sorduğum cevap üzerine böyle bir durumla karşılaşmam firmaya olan güvenimi tamamen sarsmıştır. Aynı ürün başka firmalarda daha ucuza varken İstanbul bilişim güvenilir diye oradan almayı tercih ettim ama yanılmışım.","firma":"İstanbulbilisim.com.tr","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Buket Nimet D."},{"baslik":"Nettetescil.com İlgisiz Destek!","sikayet":"Bu firmadan sunucu aldım tamam her şeyi çok güzel ama destek bölümünden 1 saat sonra cevap alabiliyorum. Herhangi bir sıkıntım olduğunda cevap almak acayip uzun sürüyor.","firma":"Nettetescil.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tamer D."},{"baslik":"Clk Enerji Elektrik Faturası Fazla Geldi.","sikayet":"Normalde maksimum 150 TL gelen elektrik faturamın bu ay ki rakamının neden 413 TL geldiğini lütfen bana açıklayınız. Yıllardır 30 günlük okunan faturalar neden bu sefer 50 gün üzerinden okunuyor ve 50 günlük fatura kesiliyor? Birim fiyatını neden yükselttiniz? Yapacağınız her türlü mantıklı açıklama kabulümdür fakat bana \"Memurların talebi üzerine bu yönteme başvurduk\" ya da \"Gerçek kullanım bedeliniz budur, faturanız üzerine yansıyan ekstra bir bedel yoktur\" şeklinde bir yanıtla dönecek olursanız; baştan söylüyorum ki en iyi avukatları tutar Türkiye mahkemelerini de geçer bu yaptığınız haksızlığı AİHM\u0027e kadar taşırım. Gereğinin yapılmasını, tarafıma aciliyetle geri dönülmesini rica ediyorum.","firma":"Clk Enerji","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ece T."},{"baslik":"Tedaş Faturam Çok Yüksek Geldi!","sikayet":"Evde 15 gün hiç kimse olmamasına rağmen 60 günlük faturam 205 TL geldi. Daha önce ödediğim ortalama fatura tutarı aylık 50-60 TL arasındaydı. %200 zam falan geldi de haberimiz mi yok acaba?","firma":"Tedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Uğur K."},{"baslik":"TTNET Nakilden Sonra Bir Türlü Bağlanamayan İnternet!","sikayet":"Tam olarak 1 ay önce adres değişikliği yaptırdım ve internetin taşınmasını talep ettim. Sürekli arayarak 2 gün içinde hizmet verileceği söyleniyor fakat hiçbir gelişme yok. Her aradığımda biz gerekli arkadaşlara iletiyoruz size dönüş yapacaklar deniliyor fakat sorun hiçbir şekilde çözülmüyor. Ben internetten dolayı bir aydır evde işlerimi yapamıyorum ve buna karşılık birde 1 aydır kullanamadığım internetin faturası geliyor. Bu konuda en kısa zamanda çözüm bekliyorum yoksa davaya kadar götüreceğim bu işi.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Selen V."},{"baslik":"Hepsiburada.com Aldığım Kampanyalı Ürün Gönderilmiyor!","sikayet":"88486316 no\u0027lu siparişimde bulunan bu Crunell TG 2201 013 Siyah Deri Ayakkabı-Siyah-42 ürün tedarik edilemiyor. Firma bana \"Dilerseniz sitemiz üzerinden farklı aynı tutarlarda olmak şartı ile bir ürün ile değişim yapabilirsiniz\" diye karşılık vermekte. Kampanyalı olan ve uzun süre satışta kalan bu ürün eğer tedarik edilemiyorsa neden satışına devam ediliyor? Bu fiyat aralığında muadili ayakkabı var mıdır ki bana \"isterseniz değişim yapın\" diye karşılık veriyorlar. Satın aldığım ürünün temin edilmesi, edilemiyorsa da muadili bir ürünün tarafıma gönderilmesini istiyorum.","firma":"Hepsiburada.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Can I."},{"baslik":"Facebook.com Hesabım Kapatıldı!","sikayet":"Facebook.com\u0027a itiraz formumu göndermeme rağmen hesabımı geri vermiyorlar. Nüfus Cüzdanımı gönderdim ve doğum tarihimde doğru olmasına rağmen hesabımı tekrardan açmıyorlar. Facebook\u0027un bana gönderdiği mesaj aşağıdadır.","firma":"Facebook.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emirhan E."},{"baslik":"Sevil Parfümeri 2012 Üretimli Parfüm Gönderiyor!","sikayet":"İnternet mağazasından aldığım Nina Ricci markalı parfüm 04/02/2015 itibariyle elime ulaştı. Parfüm check sitelerinden ürünün kodunu kontrol ettiğimde üretim tarihinin 05/07/2012 olduğunu gördüm. Parfümlerin raf ömrü 3 yıldır ve kozmetik alanında büyük bir yere sahip olan Sevil Parfümeri\u0027nin nasılsa internetten alıyor biraz da indirim yapayım süresi 5ay kalmış parfümü müşteriye göndereyim düşüncesi hiç ama hiç etik değil. Üstelik müşteri hizmetleri konuya ilişkin geri dönüş yapacağını bildirdiği halde aramadı.","firma":"Sevil Parfümeri","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burcu A."},{"baslik":"TTNET Nakilden Sonra Bir Türlü Bağlanamayan İnternet!","sikayet":"Tam olarak 1 ay önce adres değişikliği yaptırdım ve internetin taşınmasını talep ettim. Sürekli arayarak 2 gün içinde hizmet verileceği söyleniyor fakat hiçbir gelişme yok. Her aradığımda biz gerekli arkadaşlara iletiyoruz size dönüş yapacaklar deniliyor fakat sorun hiçbir şekilde çözülmüyor. Ben internetten dolayı bir aydır evde işlerimi yapamıyorum ve buna karşılık birde 1 aydır kullanamadığım internetin faturası geliyor. Bu konuda en kısa zamanda çözüm bekliyorum yoksa davaya kadar götüreceğim bu işi.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Selen V."},{"baslik":"Hepsiburada.com Aldığım Kampanyalı Ürün Gönderilmiyor!","sikayet":"88486316 no\u0027lu siparişimde bulunan bu Crunell TG 2201 013 Siyah Deri Ayakkabı-Siyah-42 ürün tedarik edilemiyor. Firma bana \"Dilerseniz sitemiz üzerinden farklı aynı tutarlarda olmak şartı ile bir ürün ile değişim yapabilirsiniz\" diye karşılık vermekte. Kampanyalı olan ve uzun süre satışta kalan bu ürün eğer tedarik edilemiyorsa neden satışına devam ediliyor? Bu fiyat aralığında muadili ayakkabı var mıdır ki bana \"isterseniz değişim yapın\" diye karşılık veriyorlar. Satın aldığım ürünün temin edilmesi, edilemiyorsa da muadili bir ürünün tarafıma gönderilmesini istiyorum.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Can I."},{"baslik":"Facebook.com Hesabım Kapatıldı!","sikayet":"Facebook.com\u0027a itiraz formumu göndermeme rağmen hesabımı geri vermiyorlar. Nüfus Cüzdanımı gönderdim ve doğum tarihimde doğru olmasına rağmen hesabımı tekrardan açmıyorlar. Facebook\u0027un bana gönderdiği mesaj aşağıdadır.","firma":"","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emirhan E."},{"baslik":"Anadolu Hayat Emeklilik Girmek Var Çıkmak Yok.","sikayet":"Hesabımı kapatmak için belgeleri gönderdim. Ancak benim kendi paramı bana en erken 20 iş günü içerisinde ödeyeceklerini bildirdiler. Tabi evraklarda şu eksik demezlerse. Hesap açtırırken her şey çok güzel ama çıkarken bekle işlemler sonuçlansın.","firma":"Anadolu Hayat Emeklilik","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Özkan B."},{"baslik":"PTT Geç Teslimat Yapıyor!","sikayet":"Bütün kargo firmaların aşağı yukarı 10 TL\u0027ye 1 ya da 2 günde teslimat yaptıkları adrese PTT kargoyla sırf 7 TL diye gönderim yaptım. Bugün 7. gün, hala gidecek...","firma":"PTT","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Barış E."},{"baslik":"MNG Kargo Şubede 2 Gün Bekletilen Kargo!","sikayet":"İzmir\u0027den Ankara\u0027ya\u0027ya yarım günde ulaşan 713839276887 takip numaralı kargom, Ankara Park Şubesinde araçlarının arızalanması sonucu 2 gündür bekletilmektedir. Merdiven altı bir kargo işletmecisi haline gelen bu kargo şirketi bu kadar ufak problemleri bünyesi dahilinde çözemez hale gelmiş ve müşterilerini mağdur etmek olan en kolay ve en ucuz yolu tercih etmiştir.","firma":"MNG Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Buğra Berkin B."},{"baslik":"Yurtiçi Kargo Kişisel Bilgiler!","sikayet":"Bundan uzun bir süre önce İstanbul\u0027a kargo göndermem gerekti göndereceğim kişinin adını soyadını telefon numarasını yazdım kargo şubesinden alacağını belirttim ilgilenen bayan göndereceğim kişinin ev adresini sistemden okudu bu kişi mi dedi. Şaşırdım bilmiyorum dedim. Şimdi ben kargo gönderilmesini ve şubeden almak istediğimi söyleyemiyorum ev adresimi yine okurlar mı diye. Kişisel bilgilerimiz bu kadar kolay başkalarına söylenebiliyor mu? Ev adresime gönderilmesini istesem zaten söylerim.","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Merve Y."},{"baslik":"Kuryenet Çok Geç Yapılan Teslimat Ve İlgisizlik!","sikayet":"İstanbul\u0027dan 27 Ocak 2015 tarihinde teslim edilen ilettim 9 gün geçmesine rağmen elime ulaşmamıştır. Günümüz şartlarında en kötü kargoyla bile 2 gün içinde teslimat yapılırken bu durum firmanın ciddiyetsizliğinin bir örneğidir. Ayrıca firmayı defalarca aramama ve şikayetimi bildirmeme rağmen hep derhal ilgililere bildirip en kısa zamanda size döneceğiz denmesine rağmen hiçbir işlem yapılmadığı gibi tarafıma dönülmemiştir. Birçok kurum ve banka bu firmayla çalışmaktadır. Bu ciddiyetsizliği bilseler herhalde yanlarına yaklaşmazlardı. Takdiri bu firmayla iş yapanların takdirine bırakıyorum.","firma":"Kuryenet","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Özer S."},{"baslik":"Aras Kargo Hayali Kargo Firması!","sikayet":"Ankara içindeki ve evime yaklaşık 500 m yakınlıktaki şubeden 3 gündür teslimat yapılamıyor! 4 kere genel merkezi 4 kere şubeyi 3 kerede gönderici firmayla konuşup şikayet ettim hepside teslimatı hızlandıracaklarını söylediler ama ne gelen oldu ne giden. Yani ya hayali yapıyorlar bu işi ya da ben şizofrene bağladım! Berbat bir firma Allah esirgesin!","firma":"Aras Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Beste Ş."},{"baslik":"PTT Kayıp Kargo!","sikayet":"Kargo Takip CP-022 712 864 No\u0027lu Türkiye\u0027den Özbekistan\u0027a gönderilen kargomuz kayıp. 24.11.2014 - 13:44\u0027te PTT\u0027ye teslim edildi.","firma":"PTT","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Hurşide E."},{"baslik":"Yurtiçi Kargo Teslim Edilmediği Halde Edildi Diye Kaydediyor!","sikayet":"Antalya-Meltem şubeden gönderim 5. gün elime geçti, şube telefonu defalarca aradım açılmadı. Web sitesine 1, 444 99 99’a 3 şikayet kaydı bıraktım, 3 gün sonra dönüldü. 2. aramamda “adreste kimse yokmuş,ihbar notu bırakmışlar” dendi. Burada ben olmasam 14 kişi daha var, ihbar notu yok.”Gidin şubeden alın” dediler! Olmaz dedim. 30 Ocak 08:51\u0027de Müşteri temsilcisi aradı,\"kargonuz teslim edilmiş\" dedi \"bilmiyorum, iş yerinde değilim\" dedim. İş yerine ulaştığımda kargonun gelmediğini, kimsenin adıma birşey teslim almadığını öğrendim. Sonunda şubeye gittim, adres bulunamadığı için kargo geri gitmiş dediler. Neden telefondan aranmadım, adres bulunamadıysa neden “teslim edildi” kaydı girildi? Geri gönderdik dedikleri paket şubeden çıktı!","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Vildan Temelkuran Y."},{"baslik":"Sürat Kargo Tuzla İçmeler Telefona Bakmıyor İlgilenmiyor!","sikayet":"Sürat Kargo İstanbul Tuzla İçmeler şubesini defalarca aramama rağmen ne doğru düzgün telefona bakılıyor bakılsa bile 3 gündür eve gelip kargomu almadılar. İnanılmaz ilgisizler telefona bakma zahmetinde bile bulunmuyorlar. Hele oradaki bayan çok saygısız müşteriyle nasıl konuşması gerektiğini bilmiyor. İlgilenilirse çok sevinirim.","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Başak G."},{"baslik":"Yurtiçi Kargo Şube Personeli Davranışı Ve Geç Teslim Alma!","sikayet":"Türkiye\u0027nin en önemli kargo firmalarından olan Yurtiçi Kargo firmasının Kahramanmaraş\u0027da faaliyet gösteren Sütçü İmam Şubesi gerek personel davranışı gerek iletişime geçememe sorunları nedeniyle, lojistik sektörünün olmazsa olmazı olan müşteri memnuniyeti ve zamanında hizmet ilkelerine tamamen aykırı hareket etmektedir. 03/02/2015 tarihinde bildirmiş olduğumuz kargo gönderme talebimize hem çağrı merkezi, hem şube çalışanları cevap verememişlerdir. Kaldı ki şube ile iletişime geçmek 20 dakikalık sürekli aramaya rağmen mümkün olamamıştır.","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Harun N."},{"baslik":"Sürat Kargo Ya Evde Yoksam?","sikayet":"Reklamlarında Kenan Sofuoğlu\u0027nu geride bırakan fakat gerçekte öyle olmayan Bahçelievler Kocasinan şubesi, N11.com alışveriş sitesinden aldığım bebek bezi ve mama bir türlü gelemedi. Gelemedi ben iki kere gittim şubeye elden almaya yok. Eve getirilecekmiş hadi bakalım.","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Semih G."},{"baslik":"PTT Dış Kapıya Gelip Ayağına Gelmemi İsteyen Kurye!","sikayet":"04.02.2015 tarih öğlen saatlerinde Ankara Altındağ ilçesi Karapürçek mahallesi PTT görevlisi bina dışından zile bastı. Zarf olduğunu ve nüfus cüzdan alıp aşağı inmemi istedi. Ben evde çocuğum olduğunu ve aşağı gelemem dedim. Kendisine aslında asıl görevi olan kapıda teslimat için yukarı çıkması rica ettim. Uzun süre beklememe rağmen gelmedi dış kapıya PTT\u0027den gidip almam için kağıt yazıp bırakmış!","firma":"PTT","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Meryem U."},{"baslik":"Yurtiçi Kargo Yanlış Adres Yazmış Kargoyu Şubede Bekletiyor!","sikayet":"27.01.2015 - 12:27 tarihinde 702174587167 gönderi no.lu kargomuz halen bize ulaşmadı. Gönderen firma ile adres konusunda mutabıkız. Personeliniz kargo adresini yanlış yazdığı için kargomuz ulaşmadı. (Atatürk Mah. yazılması gereken adres Fatih Mah. olarak yazılmış) Cennet şubesinin telefonunu açan yok zaten. Trakya bölge müdürlüğü de aynı şekilde. Çağrı merkeziniz ulaşamazsanız şubeye gidin diyorlar şube 17:00\u0027da kapanıyor benim çalışma saatime ters. Zaten öyle bir mecburiyetimiz yok. Şube telefonu açsa düzeltmeyi yapsalar sorun kalmayacak ama maalesef iletişim sorunu yaşıyoruz. Bu konudan çok rahatsız oldum ve şikayetçiyim!","firma":"Yurtiçi Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ibrahim B."},{"baslik":"PTT Kargo Teslimini Bir Türlü Başaramayan Kurye!","sikayet":"PTT kargo iş yeri adresi olduğunu belirttiğim halde ilk gün 12-1 arası yemekteyken geliyor ve görevli ne telefon ne isim bırakıyor ertesi gün geleceğini yazan bir not bırakıyor ve ertesi gün yine yemek arasında geliyor. Kapıya ve şubeden teslim almamı söyleyen bir not bırakıyor. İş yeri ve öğle yemeği saati gelmesindeki ısrar nedir anlamadım? Dağıtım kısmına isim telefon yazsa arayıp bilgilendirebilirdim görevliyi fakat bomboş. Şimdi uzak olan bir yere gitmek zorundayım kargomu almak için.","firma":"PTT","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Necla S."},{"baslik":"Casper Casper 7\" Via Tablet Sürekli Serviste.","sikayet":"11.06.2014 te Vodafone aracılığıyla tableti aldım. Almaz olsaydım. Tablet kullandığım sürelerin daha fazlası serviste kaldı. En az 4-5 kere arıza nedeniyle servise gönderdim. Bir kere Paşa servisi tarafından ücret karşılığı şarj soketi değiştirildi. En son 10 Aralık\u0027ta yine servise gönderdim. Yine şarj soketi arıza denildi ancak ücretli olarak değiştirdiğini söyleyince bir daha haber alamadım tabletten, 55 gündür tabletten haber yok. Garanti kapsamında değiştirilmesini istiyorum.","firma":"Casper Casper","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet Emin Ç."},{"baslik":"ZyXEL Müşteri Hizmetleri Hiçbir Zaman Cevap Vermiyor!","sikayet":"Defalarca aramama rağmen asla telefonu yanıtlamadılar. Hatta müşteri hizmetlerinde şikayetleri değerlendirecek birilerinin olduğuna bile inanmıyorum. 1 aydır sayısız kere aradım, 1 kere bile açmadılar. 1 haftadır her gün deniyorum o tuhaf müziği defalarca dinlemekten sıkıldım. İnsanları \"yoğunluk\" bahaneleri ile kandırdıkları için şikayetçi olacağım. Bu konuda son derece ciddiyim. Şuan bile aramaktayım. 3 yıldır bu modemi kullanıyorum ve telefonu 1 kere dahi açmadılar.","firma":"ZyXEL","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Semih Burak K."},{"baslik":"Galeri İrfan Home Teşhirdekinden ve Siparişimizden Farklı Teslimat Yapıldı.","sikayet":"28/01/2015 tarihinde 987039 fatura No. ile koltuk takımı satın aldık. Teşhirdekinden ve siparişimizden tamamen farklı ürün teslim edildi. Şikayet ettik, değişecek denildi ama değiştirmiyorlar. Kumaşta kazna farkı var gelen koltukları almanız gerekiyor deniliyor. Koltukların rengi farklı, kenarlarında biyeler yok. Kirli ürünler. Ayıplı mal satıp hatalarını kabul etmiyorlar. Sakin alışveriş yapmayın muhatap yok, ilgi yok. Şikayetim için tüm hukuki yollardan başvuracağım.","firma":"Galeri İrfan Home","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ahu A."},{"baslik":"Teknosa Yollayamadığı Ürünü İptal Etti.","sikayet":"Teknosa\u0027da istediğim bir üründe kampanya olduğunu öğrenince ilk olarak Ankara\u0027da ki mağazalardan ürünü temin etmeye çalıştım, mağazalarda ürünün ellerine hiç gelmediği söylendi, ben de internetten bakarak ürünü satın aldım. 2015223715013 sipariş numarasıyla aldığım ürünün günlerce kargolanmasını bekledim. Ardından da durumu sorgulamak için müşteri hizmetlerine mesaj yolladım. Hiçbir cevap gelmediği gibi ardından hemen iptal mesajı geldi: \"sipariş vermiş olduğunuz ürün teknik bir problem nedeniyle temin edilememektedir. \"Ankara içinde ki mağazalarınıza hiç gelmemiş, internette ki mağazanızda da yok. Bu durumda insanlar ne düşünür sizce? Ürünün hiç olmadığını! Bir açıklama yapın lütfen!","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Tuna Çağlar T."},{"baslik":"Teknosa Ürünü Satana Kadar...","sikayet":"20/1/2015 Tarihinde Teknosa\u0027dan Samsung S5 mini i9190 aldım, ürünü 2 gün içinde cihaz açılıp kapanmaya başladı. Aldılar servis belgesinde \"Doa kapsamında iade isteniyor\" dendi. 1 hafta kadar serviste kaldı, servis raporunda \"Güncel yazılım yüklendi, test ok, ısınması normaldir, bu bir arıza değildir. \" gibi ifadeler vardı. Ürünü tekrar teslim aldım, aynı sorun devam ediyor. Teknosa\u0027yı aradım ürün değişimi Samsung\u0027la ilgili diyorlar servisin değişim raporu vermesi gerekir diyorlar, tekrar servise gönderip tekrar bekleyip tekrar aynı cevapları almam mı gerekiyor, ürünü satan Teknosa, ürün sorunlu çıkınca ilgilenmedi.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Özgür A."},{"baslik":"Teknosa Bilgim Olmadan İade Edilen Ürünler.","sikayet":"23.01.2015 tarihinde, Teknosa kalitesine güvenerek Teknosa internet sitesi üzerinden Sony Eurasia marka oyun siparişi verdim. Siparişim alındı, normal kargolama süresi olan 3 iş günü sonunda hala ürünüm kargolanmamıştı. 4445599\u0027u arayıp Stok kontrolü istediğimde oyunların stokta görüldüğünü, gecikme için özür dileyip acil kargo istediğimi ileteceklerini ve oyunların yakında elimde olacağını söylediler. Buna güvenerek bekledim ancak defalarca arayıp sorduğumda hep acil kargo olacağını söylediler ve en sonunda siparişim \"iade edildi\" olarak görünmeye başladı. Aradığımda ilgili departmanın bana acil geri dönüş yapacağını söylediler, perşembe gününden beri beklemekteyim ve artık anlayış gösteremiyorum.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mustafa E."},{"baslik":"Tekzen Aldığım Navigasyon Cihazında Ücretsiz Harita Desteği Yokmuş.","sikayet":"Tekzen\u0027den aldığım navking mini navigasyon cihazında alırken ömür boyu ücretsiz harita güncelleme yazıyordu. Güncelleme yapmak için uğraşıyorum izin vermiyor. Firmayı aradım neden diye, 35 TL ücret ile harita güncellenecek diyor. Hani ömür boyu ücretsizdi güncelleme. Tekzen gibi bir firmanın bu olaya el atması lazım.","firma":"Tekzen","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Abdullah Ç."},{"baslik":"Toshiba Bilgisayar Aldığım Gün Donmaya Başladı.","sikayet":"Bilgisayarı 03.07.2013 de aldım, geldiği gün bilgisayar donmaya başlamıştı servise gönderdim Windows hatası 60 TL verirseniz düzeltiriz dediler vermedim, daha sonra bilgisayarım şarjı 10 dakika dayanmıyordu ve sistemsel bazı arızalar yaşamaya başladım. 24.01.2015 de servise gönderdim, bana aşağıdaki gibi bir teklifte bulundular. Battery teklif 137,20 TL cover plastik teklif 220,40 TL Hizmet Sistem Kurulum sistem teklifi 50,00 TL İşçilik Bedeli - - 40,00 TL Genel Toplam: 447,60 TL. Bütün bunları istemedim ve bilgisayarı geri gönderdiler, şarj kablosu farklı geldi ve şu an bilgisayarımı açamıyorum. Şarj aletimi gönderin lütfen. Orijinal gönderdiğinizi söylüyorsunuz, gönderin birini görsün.","firma":"Toshiba","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Doğan Y."},{"baslik":"Teknosa İade Edilmeyen Param!","sikayet":"Teknosa.com adresinden 30/01/2015 günü yapmış olduğum alışverişte Teknosa, kredi kartımdan 1.699 TL tutarı çekti. Ancak ürün teslimi ile ilgili sorun oldu ve siparişimi iptal ettirdim. Ancak Aradan 6 gün geçti 4 kere mail yazdım, defalarca telefon ettim ancak hiçbir şekilde bir dönüş ve bilgilendirme olmadı. Kredi kartımdan çekilen tutarın da hala iadesi gerçekleşmedi. Alışveriş yaparken lütfen dikkat edin, benim yaptığım hatayı yapıp ismine bakıp her firmaya güvenmeyin.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat B."},{"baslik":"Media Markt Ürün Kargolanmadı ve Siteden Kaldırıldı.","sikayet":"31 Ocak 2015 tarihinde internet üzerinden 10531215 sipariş koduyla satın almış olduğum ürün, özellikle stoktan gönderim seçeneğiyle ve 1-3 gün içerisinde kargolanacağı şeklinde seçim yapmış olmama rağmen, 02.02.2015 Pazartesi günü internet sitesinde \"stokta yok\" olarak değişmiş, sonrasında siteden tamamen kaldırılmıştır. Aynı gün müşteri hizmetlerini aradığımda büyük ihtimalle o gün kargolanacağı, e-posta ile bilgilendirme yapılacağı dışında herhangi bir bilgilendirme/destek sağlanmamıştır. Bugün (04.02.2015) tekrar aradığım müşteri hizmetleri yine önceki \"sözde\" desteğin ötesine gidememiştir. Ürünün bugün içerisinde kargoya verilmemesi durumunda şikayetlerim artarak sürecektir.","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ahmet Ali M."},{"baslik":"YKM Cat Marka Botun Ses Çıkartması!","sikayet":"Aralık 2014\u0027te Antalya Terracity YKM mağazasından aldığım Cat marka botum her adım attığımda rahatsız edici şekilde ses çıkartıyor. Bu durum insanın canını sıkıyor ve yürümeye korkuyorum. Ofis ortamın da ya da bir mağazaya girdiğimde bütün gözlerin bana çevrilmesinden rahatsız oldum.","firma":"YKM","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Burak S."},{"baslik":"Kaspersky Lab Malware Bulamıyor!","sikayet":"1 sene Kaspersky Antivirüs kullandım. Yaklaşık 2 aydır oyunlara girerken sunucudan kopma problemleri yaşıyordum. Sonra anladım ki buna \"blockandsurf\" adlı virüs neden oluyor ve bunu Kaspersky göremiyor. Kendim manuel olarak programı sildim ve problemim çözüldü. Biz bu programa neden para veriyoruz? Madem virüsleri bulmayacak ne diye para verip tekrar bu antivirüsü alalım? Kaspersky\u0027a olan güvenim tamamen bitti. Başka bir koruma proramına geçtim ve kafam rahat. Lütfen sürekli antivirüs yenileyin tarzında da mailler atmayın. Kesinlikle almayacağım.","firma":"Kaspersky Lab","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tunç E."},{"baslik":"Asus 40 Gün Beklenti Sonrada Para İstiyor.","sikayet":"Haziran2014te Asus tablet aldım 5 ay sonra dokunmatiği çalışmamaya başladı camı çatladı, garantiye gönderdim web sitelerinden trsm4c5226 takip numarası ile takip ettim ve beklemede olarak görünüyordu. Sevisi aradığımda anakartın arızalı olduğunu ve parça gelmesi beklendiği belirtildi. Aradan bir ay geçti halen bekleme de yazdığı için tekrar aradım ve bana ürünün kendilerine ulaşmalarının üzerinden 20 iş günü geçtiğini ve yeni ürün iadesi yapılacağını belirttiler. Bu şekilde farklı günlerde 3 kez görüştüm aynı cevabı aldım. 35 gün sonra 04.02.2015 tarihinde Asus\u0027un 2165243000 telefonundan aranarak ürünün 295 TL ücreti olduğu kabul edersem yapılacağı belirtildi.","firma":"Asus","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Murat G."},{"baslik":"Samsung Arızalı Tabletim Servise Üç Kez Göndermeme Rağmen Onarılmadı.","sikayet":"Garanti kapsamındaki Galaxy Note 10.1 2014 Edition cihazım da 2 ayrı arıza baş göstermişti. Birincisi, ekranın dokunmatik tuşların bulunduğu tarafında bariz kabarcıklar oluşmuştu. Diğer arıza da dokunmatik ve home tuşlarının zaman zaman çalışmamasıydı. Cihazla beraber 26.12.2014 tarihinde Kadıköy\u0027de bulunan Samsung Servis Merkezi\u0027ne müracaat ettim. Kısa bir süre içinde cihazımın onarıldığı haber verildi. Ancak dokunmatik ve home tuşların da ki arıza devam ediyordu. 14.1.2015 ve 23.1.2015 tarihlerinde de servise götürmeme ve ayrıca 0850 222 0490 no.lu çağrı merkezlerini arayarak durumu sözlü olarak ta iletmeme rağmen arıza hala giderilmiş değil.","firma":"Samsung","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Tahsin Ç."},{"baslik":"Pegasus Havayolları Uçaktaki Servis Ve Hostes Davranışı!","sikayet":"2 Şubat\u0027ta Belçika Charleroi Havaalanından İstanbul Sabiha Gökçen\u0027e yaptığım uçuşta tek bir servis arabası vardı ve arka tarafa gelene kadar tüm sandviç ve yemekler bitti. 1 saatlik uçuşlarda bile tedarikli olunurken böyle bir uçuşta yemeğin yetmemesi acemice geldi. Servis yapan bayan hostese bu durumdan şikayetçi olduğumda neredeyse azarlayacaktı. Düzgünce cevap verebilirdi. Hiç memnun kalmadım. Uçuş sonrası arkadaşlarımla konuştuğumda onların da benzer tepkiyle karşılaştığını öğrendim.","firma":"Pegasus Havayolları","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Nila Ö."},{"baslik":"İstanbul Minibüsçüler Odası Sefer İptali Ve Geç Kalmaları!","sikayet":"Bu hatta her zaman akşam 22:00\u0027dan sonra seferler iptal ediyor ve bu sebepten dolayıda öbür seferi beklemek zorunda kalıyoruz ve evlerimize geç kalıyoruz lütfen dikkatinize!","firma":"İstanbul Minibüsçüler Odası","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Berk D."},{"baslik":"Pegasus Havayolları PNR Numaram Gelmedi!","sikayet":"İnternetten almış olduğum 01/04/2015 günü Antalya Havalimanından İzmir Hava Limanı na uçuş bilgilerim ve PNR numaram ne mailime ne de SMS olarak telefonuma gönderilmemiştir.","firma":"Pegasus Havayolları","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Mehmet U."},{"baslik":"İnci Ayakkabı Aldığım Ayakkabı Ayağımı Ağrıttı.","sikayet":"Geçtiğimiz hafta İnci ayakkabı Mersin forum mağazasından aldığım ayakkabı, 2 günlük Kullanım neticesinde sağ ayak tabanım da ve ve orta ayakta bölgesinde kramplar şeklinde ve hala devam eden ağrıya neden oldu. Dün firmaya inceleme için bırakırken mağaza yöneticisi bir şey çıkmaz ama yinede gönderelim diyerek incelemeye göndermek üzere ayakkabıyı teslim aldı. Bir iki haftaya cevap gelir dedi. Bugün Öğlen saatlerinde firmadan bir bayan arayarak incelemenin tamamlandığını ve ayakkabıda herhangi bir sorun olmadığını, ayakkabıyı geri almam gerektiğini belirtti. Fakat ayakkabı ciddi anlamda ayağıma zarar verdi.","firma":"İnci Ayakkabı","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Deniz Cem Y."},{"baslik":"Teknosa Ürünümü Göndermiyor.","sikayet":"Teknosa\u0027dan 1/2/2015 te Kenwood narenciye sipariş ettim fakat 3 gündür ne kargo bilgisi var ne de bilgi veren var. Müşteri temsilcisi ürününüz depoda görünüyor diyor peki neden göndermiyorsunuz dediğimde bilmiyorum başka bilgi yok deniyor. Bir daha Teknosa.com\u0027dan ürün almam ve almayın. Siparişiniz yola çıktı diye #online işlemler de yazıyor. Fakat ürün hala depoda insanlarla dalga geçiyorlar. Sipariş No.: 223719782.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Barış K."},{"baslik":"Teknosa Satın Aldığım Ürün 10 Gündür Teslim Edilmedi!","sikayet":"125084378 sipariş numarasıyla 26 Ocak\u0027ta oğlumun sömestr tatilinde oynaması için Sony Eurasia beyond: ps3 oyunu aldım. Kargo süresi 3 gün olarak belirtilmesine rağmen ürün gönderilmedi. Bu konuda defalarca müşteri hizmetleri ile görüştüm ve yazıştım. Bugün son olarak oyunu başka bir ürünle değiştirip değiştiremeyeceğimi sordum olmaz denildi. Süre verilmiyor. Elinizde yok mu diyorum net bir bilgi iletemiyoruz deniliyor. Tatil bitmek üzere. Teknosa gibi bir firmaya yakışmadı. Müşteri hizmetleri çözüm konusunda çok başarısız. Yeterli bilgilendirme yapılmıyor. Olabilir, ürün yoksa bile uyarılmalı müşteri. Ne zaman gönderilir, ne kadar daha bekleriz sorularına cevap alamadım henüz.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Merve B."},{"baslik":"Show Tv Bu Tarz Benim Programının Yayından Kaldırılmasını İstiyorum.","sikayet":"Sırf reyting almak için yayımlanan programda kendilerini küçük düşürdüğü, bu programı daha ne zamana kadar devam ettireceksiniz. Hem TV 8 hem Show TV yayımlanan iki programda da jüriler bile yarışmacıların onurunu ve gururlarını kırmaktadır. Sizden rica ediyoruz lütfen bu programı kaldırın tek bende olsam neyse herkes şikayet ediyor parayla kesilen ceza işe yaramıyor. Biz yarışmacıları da düşünüyoruz ve izledikçe içimiz parçalanıyor.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Zübeyde S."},{"baslik":"Media Markt Arızalı Ürün Kabul Edilmiyor.","sikayet":"5 ay önce Simfer marka midi fırın aldım, 1 hafta önce fırınım bozuldu ve bende 1 Şubat\u0027ta müşteri hizmetlerini aradım ve fırınımın bozulduğunu söylerim, servis mi çağırmalıyım yoksa mağazaya mı götürmeliyim diye sorduğumda ürünün taşınabilir olduğunu ve mağazaya götürürsem yardımcı olacaklarını söylediler. Bende bunun üzerine fırını taksiyle mağazaya götürdüm fakat müşteri hizmetlerinde bulunan bayan Simfer marka fırınları mağazadan teslim alamadıklarını kargo esnasında sorun olduğu için Simfer\u0027in kabul etmediğini, benim fırını servise götürmem gerektiğini söylediler. Bende fırını bir daha taşıyamayacağımı ne minibüsle taksiyle götüremeyeceğimi söyledim. 3 gündür ilgilenen yok. Dava açacağım.","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ibrahim O."},{"baslik":"Tivibu Talep Etmediğim Halde Maxi Paket Üyeliği Yapmış.","sikayet":"Tivibu\u0027dan aldığım bilgilendirme mesajına göre talep etmediğim halde bir Tivibu paketine üye olmuşum. Mesajın içeriğinde \"Tivibu Go maxi 1 ay ücretsiz deneme paketiniz 30 Ocak 2015 tarihinde aktif edilmiştir. 1 ay deneme süresi sonunda paketinizi iptal ettirmediğiniz takdirde yürürlükteki Tivibu go maxi ücreti üzerinden faturalandıracaksınız. Benim böyle bir paket talebim olmadı. Gereğinin yapılmasını istiyorum.","firma":"Tivibu","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet P."},{"baslik":"Bedaş Sürekli Elektrik Arızası Oluyor!","sikayet":"Bedaş yetkilileri sorumsuzdur. Oturduğumuz yerde her hafta 24 saat elektrik kesik çocuklar evde üşümektedir. Arıyoruz dönüş olmuyor her seferinde aynı kablo sıkıntı oluyor. Enerji Bakanlığı\u0027na şikayet dilekçesi yazdık bu nasıl bir vicdan nasıl bir sistem?","firma":"Bedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burcu Y."},{"baslik":"D-Smart HD Cihazı İptal Ettirip Standart Cihazımı Geri Alamadım.","sikayet":"D-Smart ilk çıktığında standart cihazları alırken cihaza da bir ücret ödeyip kullanıyorduk. Daha sonra HD cihazlar çıkınca tarafınızdan aranıp sizde ister misiniz dendi bizde kabul ettik. HD izlerken paketleriyle birlikte her ay ödedik. Şimdi ise iptal ettirmek istiyoruz. Bize cihazınızı en yakın D-Smart bayisine teslim ediniz. Yoksa 300 TL tutarında fatura tarafınıza kesilecektir. Ben ilk D-Smart standart cihazı alırken benden 400 TL cihaz parası zaten aldınız. Ben ödediğim parayı neden bir daha ödeyeyim. HD cihazı geri verip standart cihazımı geri istiyorum. Bunu söylediğimde de eski cihazınız imha oldu dendi. Bu benim sorunum değil. Sorunum da nasıl bir yol izlenecek takip edeceğim.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali Can C."},{"baslik":"Digiturk\u0027den Reklam SMS\u0027i Almak İstemiyorum.","sikayet":"Daha önce de birçok kez şikayet yazdım ama anlamıyor Digiturk, bugün 55348**** no.lu telefonuma 15.55\u0027de 02129***3 no.lu telefondan Digiturk kampanya SMS\u0027i geldi, yeter artık.","firma":"Digiturk","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ali Önder G."},{"baslik":"Metro Grossmarket Ayakkabı Değişimi Yapmadılar! !","sikayet":"Ben Kayseri Metro Toptancı Market\u0027ten ayakkabı aldım. Ancak bir ürün kullanılınca anlaşılır. Hepimizi tüketiciyiz değil mi bir ürünü kullanınca anlayabilirsiniz. Bende aldığım Lescon marka ayakkabıyı giydim tabi dışarıda. Ama ne yazık ki ayakkabı ayağıma vurdu. Ben hemen değiştirmeye götürdüm ve almadılar. Dışarıda giyilmiş dediler. Bir ayakkabı acaba nerede giyilebilir ki. Ayakkabının kullanım alanı sokaktır o yüzden şikayetçiyim. Koskoca metroya yakıştıramadım.","firma":"Metro Grossmarket","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kenan M."},{"baslik":"Gusto\u0027dan Alınan Pantolonun Ağ Kısmında Deforme Oldu!","sikayet":"Gusto Bakırköy mağazasından 2013 yılı aralık ayında eşime bir pantolon aldık 2-3 kez giyilen bir pantolonun ağ kısmı deforme oldu eşim nişantaşı Gusto mağazasına götürdü ve şikayetini belirtti, bir belge karşılığı pantolonu 19/08/2014 tarih ve 145 numaralı belgeyle alınan pantolon bu zamana kadar kayboldu veya bulunamadı.Ttekrar uğradığında depoda bir kenara konulmuş unutulmuş olduğunu söylemişler. 6 ay sonra pantolon firmaya kontrole gitti şikayet ettim belgeyi yolladım geçen hafta nişantaşı mağazasından aradılar pantolon hazır onarıldı geldi dediler. Bende 6 ay geçti ve sizi şikayet edeceğim dedim bana şikayet etmeyin bize iyi olmaz dediler tek hatam faturayı saklamamak neticede değişim yok!","firma":"Gusto","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Haluk S."},{"baslik":"Show Tv Bu Tarz Benim Programı Topluma Yanlış Örnek Oluyor.","sikayet":"Yayında olan programınız Bu Tarz Benim\u0027i ben her yaş grubuna uygun bulmuyorum. Kavga ve hakarete yakın konuşmalar yeni yetişen çocuklar için pek hoş olmuyor. Yetişkin biri olarak ise yararlı faydalı bir program izlemeyi tercih ederim. Modayı tanıtıcı anlatan örnek veren bir program yerine birbirini tersleyen aşağılayan kötü muhabbetlere yer verilmesini ben uygun görmüyorum. Lütfen görüşlerimizi dikkate alınız.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"S.ebru I."},{"baslik":"DS Damat Kumaştaki Yıpranma!","sikayet":"Ağustos ayında 2 adet takım elbise aldım takım elbiselerin 2\u0027sindede bacak arasında yıpranma meydana geldi dikkatli bakıldığında içini gösteriyor. Kasım ayında mağazaya götürdüğümde merkeze göndereceklerini söylediler 1 ay bekledim sonuçta kullanıcı hatası dediler. 4 tane takımım var ve sürekli olarak dönüşümlü giyiyorum dönüşümlü olarak giydiğimi düşündüğümde en fazla 1 ay giymiş oluyorum. 1 ayda yıpranacaksa o kumaş neden o kadar para veriyoruz yada kullanıcı hatası neyden kaynaklanıyor. Ata binmiyoruz ki takım elbiseyle iş hayatımızda normal bir şekilde kullanıyoruz. Ya da diğer takımlarımda neden aynı sorunla karşılaşmıyorum DS Damat ismi bir markaysa bu sıkıntımın çözülmesini talep ediyorum.","firma":"DS Damat","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emre A."},{"baslik":"D-Smart 3 Yıl Sonra Fatura Gönderdi.","sikayet":"Bundan 3 yıl önce Ankara\u0027da lojman durumu sebebi ile maalesef D-Smart\u0027a abone oldum ve lojman yönetimine beyan etmek üzere Haziran 2012 yılında D-Smart merkezine gidip cihazlarımı teslim ederek borcu yoktur yazısı aldım. Bu tarihten beri de D-Smart ile hiçbir ilgim olmadı ve inanır mısınız bu gün yani 3 Şubat 2015 günü telefonuma 10,13 TL borcunuz bulunmaktadır. 10 Şubat tarihine kadar ödeyin şeklinde mesaj geldi yahu sayın yetkililer madem borcum vardı (ki kesinlikle yok) niye bana borcu yoktur yazısı verdiniz. Hadi bunları geçtik 3 yıldır aklınız neredeydi ben bu parayı sırf üzerimde hiç kimsenin hakkı kalmasın diye ödemeyi düşünüyorum.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yüksel K."},{"baslik":"Mango Siparişlerimden Haber Yok!","sikayet":"Mango internet sitesinden 10 gün önce 2 adet kaban aldım. Siparişlerim hala bana ulaşmadı ve bilgilendirme yapan hiç kimse yok. Ulaşmak için her yolu denedim fakat çağrı merkezi de 11 dk beklettikten sonra telefonu suratıma kapattılar! Bu kadar sorumsuz bir marka görmedim. Kış bitti hala gelmedi kabanlarım.","firma":"Mango","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Akkoca O."},{"baslik":"Benetton Defolu Ürünü İade Güçlüğü!","sikayet":"Benetton Antalya SHEMall mağazasından ve Benetton Antalya Deepo Mağazasından toplamda 500 liralık alışveriş yaptık. Fakat ürünlerden 1 tanesi defolu çıktı. Tiftiklendi ve deforme oldu. Faturamızı bulamadığımız için geri almak konusunda Mağaza müdürü sorun çıkarttı. Kredi kartımızdan fatura numarasını bulduk yok sistemden bakamam diye yine sorun çıkardı. Yani hiçbir şekilde ürününün arkasında duramayan yardımcı olmayan bu firmaya bir daha ailecek adım atmayı düşünmüyoruz. Biz 500 TL tutarında alış veriş yapıyoruz fakat onlar 30 liralık ürünü için bizi kaybetmeyi göze alıyorlar.","firma":"Benetton","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ceyda Ö."},{"baslik":"FLO-Ziylan Mağazacılık Ayıplı Ürün!","sikayet":"FLO-Zıylan Mağazacılık Bayrampaşa Carrefour SA mağazasından satın almış olduğum Lumberjack marka erkek botumu birkaç kez giydikten sonra iç tabanların çorabimi boyadığını ve botun üst tarafında bulunan bağcık bağlama kapsüllerinin, iç taraflarının hatalı ve jilet gibi keskin olduğunu fark ettim. Kapsüller hem çorabima hem de giyerken parmağıma zarar vermektedir. Ürünü mağazaya götürüp şikayetimi belirtim ve incelemek üzere ürünü aldılar yaklaşık 15 sonra arayıp gelmemi söylediler. Gittim ve baktım ürünü incelediklerini ve herhangi bir kuşu olmadığını söyleyip ürünü bana iade ettiler tekrar incelemeye yollattım ürünü iade etmek istiyorum!","firma":"FLO-Ziylan Mağazacılık","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Osman K."},{"baslik":"Kliksa.com Dekont 1 Aydır İptal Olan Siparişin Ücretini Hala Geri Vermediler.","sikayet":"15 Ocak 2015 tarihinde 2 ürün aldım. Havale yaptım. Aynı gün kargo edilemeyeceğini öğrendim anında müşteri temsilcisi ile görüşüp iptal ettim. Yeni sipariş oluşturdum. Tekrar ödeme yaptım ürünler aynı günde kargodan çıktı ancak ayrı bir sorun olan kargo ulaştırma sorunu ile karşılaştım. Acil iletmem gereken ürünleri 1 hafta sonra teslim edeceklerini öğrendim. Uzak akrabalarımdan birini arayıp Çorum merkezden teslim aldırdım ve elden ilçeye gönderdim. Bunlarla uğraşmak beni sinirlendirdi. Müşteri hizmetleri hiç çalışmıyor. Ürün almadığım ve iptal ettiğim ilk siparişin ödemesi hala yapılmadı.","firma":"Kliksa.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ozge K."},{"baslik":"N11.com İade Kabul Edildi Ancak Tekrar Tekrar Geri Geliyor.","sikayet":"14 Ocak 2015 tarihinde anti far gece görüş gözlüğü aldım üründen memnun kalmadım ve iade ettim, iade onaylandığı halde 4 sefer geri geldi müşteri hizmetlerini arıyorum kabul etmeyin diyor, etmiyorum gidiyor geri geliyor, satıcı firmaya ise hiçbir şekilde ulaşılmıyor, nasıl bir iştir bu anlamadım, firmanın numarasını da vermiyorlar, soru cevap kısımını da kimsenin umursadığı yok, 3 defa mesaj attım kimse dönmedi.","firma":"N11.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Muhammet E."},{"baslik":"Bambi Terlik Ayakkabı Fermuar Sıkıntısı!","sikayet":"Tahmini 15 gün önce ayakkabımı tadilattan aldım ürünü başak şehir deposite AVM den aldım. İlk aldığım gün fermuarı bozuktu. Düzelir dedim düzelmedi bozuk ürün aldığım yetmiyor geri gönderdim. Tadilatı için üründe hiçbir değişiklik olmadan fermuar geri patladı böyle üretimi kötü bir kalitesizlik görmedim bilseydim pazardan alırdım. Markadır dedim kalitelidir dedim o kadar para verdim ama vaktimi aldılar. 2 defa gittim üründen memnun kalmadım artık dahada kullanmadım evde kaldı 15 gündür ayakkabı giymedim bambi sayesinde.","firma":"Bambi Terlik Ayakkabı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Berivan S."},{"baslik":"Superonline Nette Açık Var, Modem Şifreli De Olsa Kota Aşımı Oluyor.","sikayet":"Superonline nette açık var. Kullanmadığınız halde. Modeminize şifrede koysanız, wifi kapalıda olsa kota aşımı oluyor. Adına uygun bir sağlayıcı değil. Fiyasko online olmalı ismi.","firma":"Superonline","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Enes Ç."},{"baslik":"1v1y.com Ürün Gecikti.","sikayet":"21 Ocak tarihinde satın almış olduğum ürün İstanbul içi olduğu halde 3 Şubat olmasına rağmen hala tarafıma gönderilmemiştir. 23 Ocak tarihinde Hollanda\u0027dan verdiğim sipariş ise geçtiğimiz hafta cuma günü elime ulaşmıştır. Bu nasıl bir çelişkidir? Bir de müşteri hizmetlerini arıyoruz. Bize verdiği cevap son günü bekleyin. Son gün geçince ne de olsa sizi maille idare ederiz. Bu nasıl bir ilgisizliktir ya? Değişim talep etsem 1 ay içinde bunu bekleyebilirim herhalde. Lütfen bu tip şeyleri bir kenara bırakın ve müşteri mağduriyeti telafi etmeye çalışın. 1000 liralık malı 1 liraya satsanız da nafile olur. O pişmanlığı yaşattıktan sonra. (Aldığım botun mevsimi geçti. Yaza giyerim herhalde)","firma":"1v1y.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Samet Ç."},{"baslik":"TTNET Kopan Kablonun Bağlanmaması...","sikayet":"Üç gün önce evimin yanında bulunan sadece İnternet hattım için çekilmiş kablo koptu. Tamir için TTNET e arıza kaydı bıraktım ve defalarca aradım. Her defasın da biz size dönüş yapacağız demelerine rağmen ne arayan ne soran var. Her aradığımda da arıza kaydıma baktıktan sonra modeminiz açık mı sorusu gerçekten insanı sinirlendiriyor. TTNET in bu durumu düzeltmesini bekliyorum.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Musa K."},{"baslik":"Polaris Satıkları Ürünün Arkasında Durmayan Firma!","sikayet":"12 Ocak 2015 tarihinde Gebze mağazasından bir çift erkek ayakkabısı satın aldım.Aldığım ayakkabıyı iki defa 15 dk ka giydim ve ayaklarımı aşırı derecede terlet ini gördüm geri iade etmeye gittim de ilgisiz bir mağaza çalışanı ile karşılaştım buna rağmen ürünü alıp inceliceklerini söyleyip teslim aldı. 10 gün sonra ürünü almam için mesaj aldım ve mağazaya gittim ürün hiçbir yere gönderilmemiş bir inceleme yapılmamış. PC den bir kağıt ve altına depo sorumlusu birinin ürünün bir kusuru olmadığı ve terleme yapmasının normal oldu yazıyor!","firma":"Polaris","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Erkan T."},{"baslik":"Tv 8 Bu Tarz Benim Programı Yayın İçeriği.","sikayet":"TV 8 Bu Tarz Benim adlı yarışma programı Türk milletini aşağılamaya yönelik yapılan bir programdır. İnsanları birbirine düşüren, bir program. Sabahtan akşama kadar yarışmacıların bir birleri arkasından neler konuştuğunu dinliyoruz. Birbirlerini aşağılamalarını izliyoruz. Bu kadar düşük bu kadar gereksiz bir program olamaz. Gereğinin yapılması içinde elimden geleni yapacağım.","firma":"Tv 8","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Bünyamin G."},{"baslik":"Show Tv Bu Tarz Benim Programının Yayından Kaldırılmasını İstiyorum.","sikayet":"Show TV\u0027de yayımlanan bu tarz benim isimli program kötü davranış örnekleri sergilemektedir ve ağır hakaret içeren cümleler içermektedir. Programın kaldırılmasını istiyorum.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gökhan Ö."},{"baslik":"Tv 8 Bu Tarz Benim Yarışmasının Yayından Kaldırılmasını İstiyorum.","sikayet":"TV 8 kanalında yayımlanan Bu Tarz Benim isimli yarışma da kullanılan iletişim tarzı hakaret ve kabalık içerdiği için kaldırılmasını istiyorum.","firma":"Tv 8","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gökhan Ö."},{"baslik":"D-Smart Yanlış Bilgi ve Fazla Borçlandırma.","sikayet":"D-Smart\u0027a abone olmadan önce aradım bilgi almak için benim için önemli olan konu aboneliğimi donudura bilmemdi. Müşteri temsilcisi arkadaş istediğim zaman dondurabileceğimi söyledi. Buna istinaden aboneliğimi yaptım. Ancak dondurma günü geldiğinde aradım ve bana böyle bir uygulama olmadığını belirttiler. Telefon kayıtlarını incelemek için görüşmenin gün ve saatini istediler. Bilmediğim için de şikayetim sonuçsuz kaldı sadece 2 ay kullandığım D-Smart için şuan 656 liralık bir borç çıkarmışlar. Cihaz parası şu parası bu parası bana kimse cihazı bir bayiye iade edin de demedi. Benim toplamda 140 lira olan borcum şuan 665 lira bu yanıltma değildir de nedir?","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Çağlar K."},{"baslik":"Meram Belediyesi Kentsel Dönüşüm Çalışmaları Başlayamadı!","sikayet":"Uzun harmanlar mahallesine yıkım geleceğini yaklaşık 10 yıldır söylüyorsunuz her yıl belediyenizde çalışan insanlar bu yıl geleceğini söylüyor fakat herhangi bir çalışma yok ya orada çalıştırdığınız insanlar bir şey bilmiyor ya da gerçekten bu kadar zaman bu kadar insanı oyaladınız lütfen oturduğunuz yerin hakkını verin.","firma":"Meram Belediyesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Merve A."},{"baslik":"Sigorta Bilgi ve Gözetim Merkezi Hasar Sorgulama Hatası!","sikayet":"3 yıldır kullandığım aracımın herhangi bir hasar ve kazası olmamasına rağmen aracımın plaka ve şasi numarasına hasar kaydı oluşturulmuş bununla ilgili web sitesine birkaç kez başvuru yapmama rağmen geri dönüşü olmamıştır ve aracımı bu yüzden satamıyorum. Bununla ilgili acil dönüş almak istiyorum.","firma":"Sigorta Bilgi ve Gözetim Merkezi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kutlu K."},{"baslik":"Tedaş Enerji Kesildi.","sikayet":"Yeni tutmuş olduğumuz iş yerimiz bizden önceki kiracı elektrik faturasını bize bildirmediği için yatırılmamış olup bugün kesmişler. Bunun adı kesim ücreti almak için yapılmış bir uygulama olduğunu düşünüyorum. Ey Tedaş yetkilileri. Kesen memur önce uyarır ödenmemiş ise gel kes. Bu uygulamanız yasal olsa da vicdanınız eminim bunu inkar ediyordur. Alacağınız kesim ücretini helal etmiyoruz.","firma":"Tedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ercan I."},{"baslik":"Osmangazi Elektrik Dağıtım Elektrik Kesintisi Olduğu Saatlerde Telefonlara Cevap Verilmiyor!","sikayet":"02.02.2015 tarihinde saat 7 civarlarında gerçekleşen ve yaklaşık 2 saate yakın süren elektrik kesintisine maruz kaldık. Bu elektrik kesintisi sırasında yaklaşık 20 kere yetkili merciyi aramamıza rağmen telefonları sürekli meşgul olduğu için yetkililere ulaşıp arızanın nedenini öğrenemedik. Bir tüketici olarak bu kesintinin nedenini öğrenmek bu konuda aydınlatılmak en büyük hakkımızdır. Dolayısıyla burada bir hak ihlali söz konusudur. Elektrik kesintisinin keyfi mi yoksa mücbir sebeplerden dolayı mı kesildiği hakkında bilgi alma hakkımız kısıtlanmaktadır? Bu konuda en yakın zamanda bir cevap bekliyorum. Aksi halde hak ihlali dolayısıyla dava açacağımı bildiririm.","firma":"Osmangazi Elektrik Dağıtım","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Halil K."},{"baslik":"Ankara Büyükşehir Bld. Asfalt Paralarını İade Etsin!","sikayet":"2014 yılında asfalt parasını bizler ödedik. Belediye başkanı Melih Gökçek parayı ödeyenlere geri iade yapılamayacağını söylüyor. Hukuk devletinde böyle şey olmaz. Parayı ağaçlardan toplamıyoruz sayın Melih Gökçek!","firma":"Ankara Büyükşehir Bld.","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yasin A."},{"baslik":"Clk Enerji Bilgilendirme Yetersizliği!","sikayet":"Elektrik abonesi başvurusunda bulunduğum Küçükköy müdürlüğünüzde personeliniz konulara vakıf değiller sanırım bana Bayrampaşa gidip numara getirmem söylediler. Ben şimdi tam olarak nereye başvuracağımı bilmiyorum, boşu boşuna zaman kaybı yaşadım Not: Elektrik abonesi başvurusunda bulunacağım konutta diğer dairlerde elektrik bulunmaktadır,","firma":"Clk Enerji","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Haydar I."},{"baslik":"Sağlık Bakanlığı Aile Hekimimizden Bıktık!","sikayet":"Kırıkkale ili Osmangazi Mahallesi aile hekimi sağ olsun çok güzel reçete yazıyor; muayene yok, şikayetin ne diye sormak yok, aç ağzını tamam yazdım reçeteni hadi git var sadece. Sorulan soruya cevap vermez karşıdakini muhatap almaz bu nasıl doktorluk. Sayın başbakanımız cumhurbaşkanımız bile halkla iletişim halindeyken bu memurların burnu havada yerim sağlam tavırları yıldırdı bizi. Doktorluk eğitimiyle beraber bence insanlık dersi, iletişim dersi de verilsin. Yerimiz sağlam düşüncesinden çıksınlar artık.","firma":"Sağlık Bakanlığı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tülay G."},{"baslik":"Taksi Şoförleri Odası Taksici Para Üstü Vermedi!","sikayet":"31.01.2015 saat 15:00 civarı Yenibosna Radar\u0027dan Starcity AVM\u0027ye gitmek üzere 34 th**** plakalı taksiye bindik. 1 kişi öne 4 kişi arkaya bindik. Bizlere \"kalabalıksınız, taksimetreyi çalıştırmam, şu kadar para alırım\" gibi bir şey demedi ki böyle bir hakkı yok. İneceğimiz yere geldik, taksimetre 7,12 TL gösterdi. 10 lira verdik ve taksi şoförü bize \"tamam\" dedi. \" Para üstü bekliyoruz beyfendi\" dedik. Bize \"5 kişi taksiye bindiniz minibüse binseniz zaten 10 lira verecektiniz yok para üstü falan\" dedi. Bizler doğal olarak itiraz ettik ve bize \"Buraya kadar lüks araçla ( #doblo tarzı bir şey) geldiniz çingenelik yapmayın\" dedi ve bizi para üstünü vermeden taksiden attı!","firma":"Taksi Şoförleri Odası","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gizem F."},{"baslik":"Beylikdüzü Belediyesi Caddenin Trafiğe Kapatılması!","sikayet":"Barış Mahallesi Zafer caddesinde bulunan Albayrak Piramit apartmanın dış cephesinin yıkılma sebebiyle yol trafiğe kapatılmıştır ve esnaf kardeşlerimin mağdur olması ve kaç gündür trafiğin aksaması ve hiçbir yetkilinin bunun ilgilenmemesi büyük bir sorun oluşturmaktadır hiçbir yetkili bulamamaktayız.","firma":"Beylikdüzü Belediyesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kadir C."},{"baslik":"Boğaziçi Elektrik 3 Katı Fatura Kesti.","sikayet":"Her ay 50 TL ile 70 TL gelen elektrik faturam bu ay 165 TL gelmiş, işi gücü bırak Alo 186 ara düşene kadar sürün dur, geçen ay da anlamsız şekilde bir önceki faturamın 2 katı gelmişti itiraz ettik ama bir şey çıkmadı. Şimdi de gelenin 2 katı geldi, bıktık artık Boğaziçi Elektrik kurumu ne yapmaya çalışıyor? Geçen sene 50 TL gelen faturalar 165\u0027e çıkıyor, ne oldu ne değişti, ne biçim bir kurumsunuz, ama sizde kabahat yok bizi size muhtaç bırakanlara yazıklar olsun.","firma":"Boğaziçi Elektrik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ismail B."},{"baslik":"Bankacılık Düzenleme ve Denetleme Kurumu Yasal Olmayan Kart Aidatı!","sikayet":"Kart aidatı yasal olmadığı kanıtlanmış durumda, yasal olmadığı halde bankalar tarafından tahsil edilen kart aidatı için kesin bir düzenleme neden yapılmıyor ve tekrar iadesi için hakem heyetine başvurmak gerekiyor? Bilinçli müşteriler hakem heyetine başvuruda bulunurken başvuruda bulunamayan tüketicinin hakkını kim koruyacak, bankacılık düzenleme ve denetleme kurumu banka çıkarları için kurulan bir kurum mudur?","firma":"Bankacılık Düzenleme ve Denetleme Kurumu","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ayşe G."},{"baslik":"Ayvalık Belediyesi Bitmeyen Su Kesintileri!","sikayet":"Balıkesir/Ayvalık\u0027ta her gün yaşanan su kesintilerinden dolayı şikayetçiyiz. Belediye tarafından bir çözüm üretilemiyor. Lütfen sesimizi duyurun artık perişanız. Yardım edin lütfen.","firma":"Ayvalık Belediyesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Esila A."},{"baslik":"Turkcell Onayım Ve İmzam Olmadan Paket Değişimi!","sikayet":"5333483*** numaralı Turkcell #vınn abonesiyim. Benim onayım ve imzam olmadan paketimi değiştirip benden aylarca fazladan para aldılar. Paramın iadesini istedim fakat iade etmediler beni mağdur ettiler. Gereğinin yapılmasını arz ederim.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ibrahim A."},{"baslik":"Milli Eğitim Bakanlığı Terimlerin Öğrenmeyi Zorlaştırması!","sikayet":"Neredeyse bütün derslerde kullanılan terimler yabancı kelimelerden oluşuyor. Kullanılan kelimeler konunun içeriği hakkında bilgi vermiyor, ayrıca öğrencilerin kelimeyi ezberlemesini zorlaştırıyor. Nihilizm dediğimizde eğer terimin anlamını önceden duymadıysak aklımıza hiçbir şey gelmez ama eğer Hiççilik kelimesini kullanırsak aklımızda bir fikir oluşur. Böylece hem kelimeyi diğer terimlerle karıştırmayız hem de öğrenmemiz çok kolaylaşır. Ayrıca çoğunlukla iki terim birden kullanılıyor -Nihilizm (Hiççilik) gibi-. Bu özellikle çok kafa karıştırıcı ve öğrencinin bir konuyu iki isimle öğrenmesini gerektiriyor. Lütfen bu konuyu değerlendirin.","firma":"Milli Eğitim Bakanlığı","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gizem B."},{"baslik":"Avea Bilgilendirme Yapmadı!","sikayet":"Hat iptal talebinde bulunmuştum. Avea bilgilendirme yapılacak dedi daha sonra hattınız kapatılacak dedi fakat bilgilendirme yapmadan hattımı kapattı. Taahhüt detayı ve fatura bilgisi vermeden hattımı iptal etti.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Halis A."},{"baslik":"Vodafone Faturalarım Yüksek Geliyor!","sikayet":"Faturalarım yüksek geliyor. Daha 2 gün önce güncel faturam 81 lirayken 2 gün sonra 101 lira oldu. 2 gün içinde 20 lira yükseldi. Müşteri hizmetlerini arıyorum ama müşteri hizmetlerine bağlanamıyorum, saatlerce aramama rağmen muhatap olacağımız kimse yok şikayetçiyim.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet Faruk Ç."},{"baslik":"Avea İletişime Geçilmedi!","sikayet":"Söz konusu mağduriyetimi bildirdim. 24 saati aşmamak koşuluyla dönüş yapılacağı belirtiliyor ama hala inceleme aşamasında olduğu yazıyor.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burhan V."},{"baslik":"Türk Telekom Yeni Bina Altyapı Süreci!","sikayet":"Yeni taşındığım binada Türk Telekom altyapısı olmadığı için bulunduğum şehir merkezindeki Türk Telekom İl Müdürlüğüne gerekli müracaatı gerçekleştirdim. Bina önünde Türk Telekom\u0027a ait rögar bulunmasına rağmen ne arayan var ne soran. Teşekkürler Türk Telekom.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat A."},{"baslik":"Vodafone Bilgi Alamıyorum!","sikayet":"Benim üstüme ait olmayan bir faturasız hattım var. Uzun süreden beride kullanmıyorum. Hat halamın üstüne ait. Ben şunu öğrenmek istiyorum, hattımda eksi kontörler vardı bu ilerde bana bir sorun olur mu? Hat halamın üstüne olduğundan haliyle halama ilerde bir sorun yaratır mı? Vodafone müşteri hizmetlerinden bunu öğrenmek istedim fakat bu bilgileri sadece hat sahibiyle paylaşırız diye tutturdular. Bu kadar insanı saf yerine koymaya gerek yok bence. Kişiye özel bir bilgide sormadım yani. Kaç yıldır Vodafone kullanıcısıyım yaptıkları saçmalıkla pes dedirttiler.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Doğancan K."},{"baslik":"Avea İnTouch 4 Tamamiyle Pişmanlıktır!","sikayet":"24 ay taahhütle aldığım cihazım, hiçte öyle üstün performanslı çıkmadı. Yüksek performans beklentisinde değildim ancak, daha önce hiçbir cihazda karşılaşmadığım kadar sorunla karşılaştım bu cihazda, hiçbir uygulama sorunsuz çalışmadı, kamerası tamamen sorunlu, video çekmek neredeyse imkansız. Herhangi bir uygulamayı açmak dakikalar alıyor. Tek kelimeyle yanıltılmış olmak insanı üzüyor. Avea bu cihazı piyasadan toplatmalı ve insanlara diğer cihaz kampanyalarından faydalanma hakkı vermeli.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tansel P."},{"baslik":"Avea Parayı Kesip Bakiyeyi Yüklemediler!","sikayet":"29 Ocak 2015 tarihinde gece saat 1.00-2.00 civarında, #online işlemler değil, hızlı TL yükleme seçeneğini kullanarak hattıma 20 TL yüklemeyi istedim. İşlem güya başarıyla gerçekleştirildi ve İş Bankası kredi kartımdan 20 TL kesildi bile, ancak hala hattıma bakiye yüklenmedi. Avea müşteri hizmetlerini arayarak durumu bildirmek istedim ama bant kaydına dert anlatılmıyor tabi. Hangi seçeneği seçersem seçeyim bir operatörle görüşüp durumu çözme fırsatı dahi yakalayamadım.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Güliz P."},{"baslik":"Cender A.Ş. Satılan Ürünü İade Almıyorlar.","sikayet":"Türlü türlü laflarla sattıkları cihazı 14 gün içinde iade edebileceğimi söylediler ve 14 gün olmadan aradım müşteri hizmetleri temsilcisi iade edemezsiniz dedi alay eder gibi bende hakkımı arıyorum. Buradan savcılıktan ve tüketici hakem heyetinden ve gerekli her yerden Youtube.com web sitemden sosyal medyadan ürünün ne kadar kötü olduğunu firmanında neler yaptığını yayacağım. İşim gereği bütün gün PC başındayım. Ben 850 lira zarar ederim siz daha çok edersiniz.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ömer Ö."},{"baslik":"Kuryenet Oyalama Politikası!","sikayet":"Maalesef yine bankam, kartımı teslim etmeleri için Kuryenet firmasına verdi. Onlar da her zaman ki gibi beni şaşırtmayarak teslim etmeyi bir türlü başaramadılar. Her aradığında notunuzu alıyorum ve yarın için kuryeyi yönlendiriyorum cümlesi kuruluyor; ama her seferinde sadece kurulan cümlede kalıyor. 30 Ocak\u0027ta dağıtıma verilen kartım. İki gündür de, Bahçelievler dağıtım şubesinde, ısrarla dağıtıma çıkartılmayıp orada bekletiliyor. Bu kadar rahat ve saygısız bir firma yok, bankalarda ısrarla bu firmayla çalışıp para kazandırmaya ve biz müşterilerini mağdur etmeye devam ediyor. Şikayette bulunmak için konuşabileceğin bir üst amir yok, şikayetin not alındığı söyleniyor. Ne kadar doğruysa.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ayşegül A."},{"baslik":"Kipa Şarj Aleti Prize Uygun Değil.","sikayet":"27 Ekim 2014 tarihinde internet üzerinden Samsung n7100 #note 2 cep telefon aldım. 100004372 sipariş numarası. Kutudan Türkiye\u0027deki prizlere uygun olmayan şarj aleti çıktı. Kutuya ayrıca uyduruk bir aparat koymuşlar. Ben orijinal bir cep telefonu aldım nasıl olur da böyle şarj aleti gönderebilirler. Şikayetimi ilettiğim halde ilgilenmediler şarj aletinin orijinali ile değiştirilmesini istiyorum...","firma":"","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yusuf B."},{"baslik":"UPS Türkiye Hem Kırdı Hemde Paket İmhası Parası İstiyor!","sikayet":"Lenovo ile UPS Türkiye kargonun anlaşması olduğundan arızalı bilgisayarı UPS ile gönderdim. Arızanın düzelmemiş olduğunu görünce ikinci defa ve gene ambalaj naylonuna sarılı ve kutulu şekilde yolladım. Lenovo teslim aldıktan sonra kırık olduğunu tekrar kargoya iade ettiğini söyledi. Aradan bir ay geçti iki taraftan da ses çıkmadı. Size yaptığım şikayetin akabinde UPS Türkiye bilgisayarı bana iade etmek istedi ancak bu şartlarda alamayacağımı söyledim. Şimdi UPS tarafından bana yazı gönderilmiş ya parasını ödeyip üç gün içinde paketi almamı ya da imha edilerek parasının tarafımdan tahsil edileceği söylenmiş. Parasını ödeyip kullanamadığım bilgisayarı imha etmeleri için tekrar para ödemem gerekiyormuş.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Nermin G."},{"baslik":"Sürat Kargo Mağdur Ediyor!","sikayet":"27.01.2015 tarihinde Kurtköy Sürat Kargo şubesine gelen kargom için beni arayıp kargonun geldiğini kargo şubesine gelip almamı söylediler. Ben önce bana orasının uzak olduğunu gelip alamayacağımı söyledim. Kargocu ise aslında size çok yakın falan diyerek adresi tarif etti. Ertesi gün site görevlisine sordum Sürat Kargo\u0027dan gelmemişler daha önce eve kargoyu getirmedikleri halde benden gidip kargo şubesinden almamı istiyorlar. Arayıp eve hiç getirilmemiş olduğunu söyledim öğleden sonra getiririz dediler. Gelmeyince ertesi gün tekrar aradım bana 27\u0027sinde eve getirilmiş görülüyor gelmezseniz kargonuzu iade göndeririz dediler. Ben de kaçta getirdiklerini, getirdilerse niye aranmadığımı sordum.","firma":"Sürat Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Serkan Ç."},{"baslik":"MNG Kargo Ürün Teslim Tutanağı!","sikayet":"MNG Kargo yetkilisi \"Sahibinden.com GET alışveriş yöntemi bizi ilgilendirmez biz taşıdığımız ürünü teslim ederiz ya da etmeyiz benim tutanak yetkim yok\" diyerek 12 yıldır diğer kargo şirketleri ile yaptığım alışverişin hatalı olduğunu savunarak kargo teslimini bu şekilde yapamayacağını ve ürünü şubeden almamı istedi. Şubede müdüre hanımla yaptığım görüşmede aynı sonuçlandı demek ki MNG Kargo personelini böyle eğitmiş, ben kendi adıma işletmemde çalıştığım firmalara mail yolladım ürün gönderimi ve alımını (MNG) Kargo ile yapmayacağım ile, bundan sonra MNG Kargo ile çalışmayın amaç sadece hamallık edip ürün taşımak değil alışveriş sahipleri arasında güvenliği sağlamak olmalıdır.","firma":"MNG Kargo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Cihangir Ç."},{"baslik":"Lenovo Teknik Servise Ulaşamıyorum.","sikayet":"Lenovo teknik servise telefonla ulaşamıyorum.","firma":"Lenovo","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Abdullah D."},{"baslik":"Ariş Mücevher Tek Taş Yüzüğün Taşı Düştü Düşecek!","sikayet":"Ariş pırlantadan aldığımız tek taş yüzük daha 1 yıl bile olmadan pırlanta taş devamlı sallanıyor. Bir defa tamire gitti geldi, on gün kullandım yine taşı sallanmaya başladı ben bu yüzüğümü gönül rahatlığı ile kullanamıyorum, devamlı tamire mi götürmem gerekiyor?","firma":"Ariş Mücevher","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Esra Ç."},{"baslik":"Avivasa Emeklilik Emeklilik Ödeme Yapılmadı.","sikayet":"Emeklilik sürecin sona ermesinden sonra paranın 1 hafta - 10 gün içerisinde hesabıma yatırılacağı söylenmişti. Verilen süre üzerinden 1 ay geçmesine rağmen, sistemlerde arıza (bu 1 aydır sürüyor, nasıl bir sistemse) var ödemeniz gecikecek dendi. Defalarca aramama rağmen alacağım toplam paranın bir kısmını ödeyip diğer kısmını alabilmem için benim daha en az 1 ay beklemem gerektiğini söylüyorlar. Bu nasıl iştir? Ben 10 senedir hiç aksatmadan paramı Avivasa Emeklilik\u0027ya yatırdım, şimdi paramın tamamını almak istediğimde yukarıdaki gibi durumla karşı karşıyayım.","firma":"Avivasa Emeklilik","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Aytül S."},{"baslik":"Gold Teknoloji Marketleri iPhone Telefonda Sıkıntı Çıktı.","sikayet":"Gold\u0027dan almış olduğum telefonda sıkıntı çıktı. İzmit Misbah apple servisine yönlendirdiler. Onlarda biz bakmıyoruz telefonlara diye aldığın yere götür dediler. Götürdüm tekrar Gold\u0027a kendiniz götürün gönderin dediler. Ürünü satarken iyi ama arkasında duran yok. Apple İzmit servisi Misbah ve Gold çok ilgisizler. İstanbul\u0027a gitmek zorunda kaldım.","firma":"Gold Teknoloji Marketleri","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Akın K."},{"baslik":"Teknosa Tekno Garanti Kapsamında Gönderdiğim Ürün Hem Firmanın Hatası Hem De Kanuni Süre Dolmasına R","sikayet":"21.01.2014 tarihinde Teknosa\u0027dan telefonumu aldım 1 senelik Tekno garanti yaptırdım. Yaklaşık dört ay önce telefonumun ekranı kırıldı onarımı için Teknosa\u0027ya gönderdim geldiğinde ekranı yan sanayi takılmıştı ve hoparlöründen cızırtı geliyordu. Gerekli birimle görüştüm sözleşmede yan sanayi takılabileceği yazdığı söylendi ama hoparlörün cızırtısı Tekno garanti\u0027nin oluşturduğu bir arızaydı. Bu nedenle tekrar gönderdim, hoparlör düzeldi ama bu sefer de ön kameram bulanık gösteriyordu. İkinci kez telefonum onlar yüzünden arızalandı ve her onarıma gönderdiğimde değiştirilen parça sözleşmede olduğu gerekçesiyle yan sanayi takıldı. Bugün 21. iş günü onların hatası olmasına rağmen cihaz gönderilmedi.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Meral C."},{"baslik":"Teknosa Sipariş Verdiğim Kampanyalı Ürün, Diğer Firmaların Fırsatlarının Bitmesiyle İptal Edildi.","sikayet":"15 tatilin girmesi ile birlikte birçok üründe firmalar kampanya oluşturdu. Ben diğer firmalar arasından sizi tercih ettim. 223714515 no.lu siparişi verdim. Ürün hazırlama ve kargo süreciniz 3 gündü ve bu 3 günün ardından siteyi ziyaret ettiğimde sipariş iade alındı diye bir ibare ile karşılaştım. Müşteri temsilciniz 48 saat içinde dönüş yapacaklarını söylediler. Buraya kadar her şey normaldi. Ardından ne 48 saatler geçti ve ben her gün 444\u0027lü hattınızı aramama rağmen aciliyeti bildireceğiz diye salladılar. Akabinde para iadesi yapıldı. Ben para iadesi değil, ürünü istiyorum. Sizin kaybettirdiğiniz vakitte aynı fiyata başka firmaların kampanyasından faydalanabilirdim. İnsanları kaybediyorsunuz.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Seçkin T."},{"baslik":"112 Acil Servis\u0027i Aramak İçin Ölüm Döşeğinde Olmak mı Lazım?","sikayet":"85 yaşında ameliyatlı yatalak ve 100 kilo civarında anneannemin idrarını yapsın diye takılı olan sondası tıkandı kadın gece ağrıyla inleyerek bize haber verdi ebe hemşire bulamadığımızdan bizde güvenip yardım isteyebileceğimiz ilk kurumu 112\u0027i aradık lakin bütün durumu telaşla ve kadıncağızın inlemeleri eşliğinde izah etmemize rağmen ambulans göndermeyi reddettiler ve özel ambulans çağırın dediler. Aradık lakin bütün ekipler görevdeydi telaş içinde tekrar tekrar 112\u0027i arayıp yardım dilenirken baktık kimsenin umurunda değil kadın da dayanamayacak sondayı annem çıkarmaya niyetlendi şükür ki başardı. Peki başaramasaydı? Herhalde kadın çatlardı ama kimin umurumda değil mi sonuçta acil bile değil!","firma":"112 Acil Servis","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yezdan Irem Y."},{"baslik":"Show Tv Veteriner Hekimlere Saygısızlık!","sikayet":"03.02.2015 tarihinde Show TV\u0027de yayımlanan \u0027Acil Servis\u0027 adlı dizide cerrahi operasyon sahnesinde uzman hekimi canlandıran aktörün pratisyen hekimi canlandıran aktöre \u0027bu hayatımda gördüğüm en kötü kesit, bİr veteriner bile hastayı daha iyi açardı\u0027 repliği resmen Veteriner Hekimliği mesleğine hakaret ve aşağılama sayılmaktadır. Gerekli cezai işlemin yapılmasını ve izleyicinin bu konuda bilinçlendirilmesini rica ederim.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fehmi Ş."},{"baslik":"RTÜK \"Bu Tarz Benim\" Ülkemizin Kalitesini Düşürüyor!","sikayet":"Böyle bir program neden yayınlanır ki? Ülkemizin kalitesini düşürmekten başka hiçbir işe yaramıyor.","firma":"RTÜK","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Hasan N."},{"baslik":"Halkbank Yanlış EFT Talimatı!","sikayet":"26.01.2015 tarihinde TEB kredi kartı borcu ödemek için mobil işlemleri kullanarak EFT işlemi yaptım, gün sonunda hesaplarımı kontrol ettim. Hesaptaki paranın eksik olduğunu anlayıp hesap hareketlerimi inceledim Gördüğüm manzara beni şaşırttı 1 saniye aralıkla işlem 2 defa gerçekleşmiş. Banka ile bağlantıya geçtim, banka sistemde (genel bir arıza) kaynaklı hata olduğunu belirtti, yapılan işlemin iptalini ve paranın iadesini talep ettim. Ayın 30\u0027unda tekrar aradığımda herhangi bir talebimin olmadığını söylenmesi üzerine 2. kez talep oluşturuldu. Şuan 4 Şubat ve hala herhangi bir işlem yapılamamış durumda. Halkbank\u0027ı hatasını düzeltemediği ve beni mağdur ettiği için tebrik ediyorum!","firma":"Halkbank","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ahmet G."},{"baslik":"Show Tv Acil Servis Dizisinin Veterinerlere Yaptığı Ayıp!","sikayet":"Dizide başhekim rolünü oynayan oyuncunun pratisyen hekim rolündeki oyuncuya \"bu hayatımda gördüğüm en kötü kesik, veteriner bile hastayı daha iyi açardı\" repliğini veteriner hekimliği mesleğine yapılan bir küçümseme ve ayıp olarak görüyor kanalın veya dizi ekibinin bunu açıklayıcı bir özür dilemesini önemli ve gerekli buluyor ve istiyorum.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kürşad E."},{"baslik":"Show Tv Acil Servis Dizisi Veterinerlik Mesleğini Küçümsedi.","sikayet":"Show Tv\u0027de yayınlanan Acil Servis dizisinde bir tıp doktorunun Veteriner mesleğini küçük görmesi çok kabaca bir davranış.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Hikmet A."},{"baslik":"MCR Rent A Car Ödeme İadesi!","sikayet":"2014 31 Aralık\u0027ta araç kiraladım 2000 TL ödedim araç o gün kaza yaptı dendi 2 aydan fazla süredir ödeme yapmıyor savcılığa başvuruyorum M*** Y***** hakkında, bana ulaşın.","firma":"MCR Rent A Car","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Göktuğ T."},{"baslik":"Pocell 12 Kuruşluk İndirim 2 Kuruşa Düşürüldü!","sikayet":"Pocell #1000 oktan tarifesine yaklaşık 1.5 yıl önce kullanmaya başladım Hattı ilk başta satarken litrede 15 kuruş yakıt indirimi vaadiyle sattılar. Önce 12 kuruşa 3 gün evvelde 2 kuruşa indirerek reklamını yapıp pazarladıkları indirimi kaldırdılar. En son Kasım ayında taahhüt verirken özellikle sordum 12 kuruş indirim devam edecek değil mi diye? Müşteri temsilcisi de değişiklik olmayacağını belirtti. Yakıt indirimi ile hat pazarlayıp sonra bu indirimi kaldırmak insanları yanıltmak değil de nedir?","firma":"Pocell","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ramazan D."},{"baslik":"Show Tv Acil Servis Dizisi Veterinerlik Mesleğini Küçümsedi.","sikayet":"Show Tv\u0027de yayımlanan \"Acil Servis\" adlı dizide cerrahi operasyon sahnesinde uzman hekimi canlandıran aktörün pratisyen hekimi canlandıran aktöre \"bu hayatımda gördüğüm en kötü kesik, bir veteriner bile hastayı daha iyi açardı repliği resmen Veteriner Hekimliği mesleğimize hakaret ve aşağılama sayılmaktadır. İnsan sağlığının en temelinde bulunan Veteriner Hekimlere yapılan bu hakareti kabul edilemez.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Enver Ç."},{"baslik":"Show Tv Acil Servis Dizisi Veterinerlik Mesleğini Küçümsedi.","sikayet":"Bu akşam (03.02.2015) Show TV\u0027de yayımlanan \"Acil Servis\" adlı dizide cerrahi operasyon sahnesinde uzman hekimi canlandıran aktörün pratisyen hekimi canlandıran aktöre \"bu hayatımda gördüğüm en kötü kesik, bir veteriner bile hastayı daha iyi açardı repliği resmen Veteriner Hekimliği mesleğimize hakaret ve aşağılama sayılmaktadır. Bunu yazan senaristler, yöneten yönetmenler bunu bile bile bunu çekmişlerdir. Veteriner Fakültesi öğrencisi olarak bu replik hem beni hem de bu meslekten bir çok insanı üzmüştür.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Irem Göksel K."},{"baslik":"Show Tv Acil Servis Dizisi Veteriner Hekimlik Mesleğine Yapılan Yanlış Davranış.","sikayet":"Show TV\u0027de yayımlanan dizinizde Veteriner hekimliği aşağılar nitelikli konuşmayı bir veteriner hekim olarak kınıyorum. Gerekli tüm şikayetler diğer ilgili yerlere de iletilecek böyle bir durum Show Tv gibi köklü ve ulusal bir kanala yakışmamıştır.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Mert G."},{"baslik":"Vatan Bilgisayar Teknik Servis Hakkında Üslup İlgisiz.","sikayet":"Sultanbeyli\u0027de ki Plato AVM\u0027nin içerisinde Vatan\u0027dan aldığım General Mobile telefonum 3 kere aynı sorundan şarj almama sorunu var. Garantili telefonuma 400 TL ücret istediler. Şikayet edeceğim dediğimde de bana tüketici heyetinin yerini tarif ediyor istediğiniz yere şikayet edebilirmişim (Y*** personel oranın Vatan\u0027ın sahibi).","firma":"Vatan Bilgisayar","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Harun U."},{"baslik":"Show Tv Acil Servis Dizisi Veteriner Hekimlik Mesleğine Yapılan Yanlış Davranış.","sikayet":"Bu akşam (03.02.2015) Show TV\u0027de yayımlanan \"Acil Servis\" adlı dizide cerrahi operasyon sahnesinde uzman hekimi canlandıran aktörün pratisyen hekimi canlandıran aktöre bu hayatımda gördüğüm en kötü kesik, bİr veteriner bile hastayı daha iyi açardı repliği resmen Veteriner Hekimliği mesleğimize hakaret ve aşağılama sayılmaktadır. Bunu yazan senaristler, yöneten yönetmenler bunu bile bile bunu çekmişlerdir. Bundan sorumlu olan kişilerin biz veteriner hekimlere bir özür borçludur.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Selahattin Y."},{"baslik":"Show Tv Acil Servis Dizisi Veteriner Hekimlik Mesleğine Yapılan Yanlış Davranış.","sikayet":"Show TV\u0027de yayımlanan \"Acil Servis\" adlı dizide cerrahi operasyon sahnesinde uzman hekimi canlandıran aktörün pratisyen hekimi canlandıran aktöre \"bu hayatımda gördüğüm en kötü kesik, bİr veteriner bile hastayı daha iyi açardı repliği resmen Veteriner Hekimliği mesleğimize hakaret ve aşağılama sayılmaktadır.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Metehan K."},{"baslik":"Show Tv Acil Servis Dizisi Yayın İçeriği.","sikayet":"Show Tv\u0027de yayınlanan Acil Servis isimli dizide bir veteriner hekimin operasyon bilgi hakkında asılsız suçlamalar da bulunulması veteriner hekimlerin hangi şartlarda operasyon yaptığı hakkında fikri dahi olmayan insanların Türk milleti önünde kutsal mesleğime ve meslektaşlarıma yaptığı hakaretten dolayı ceza almasını ve TV izleyicilerinin aydınlatılmasını istiyorum.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ad, S."},{"baslik":"Show Tv Acil Servis Dizisi Veteriner Hekimlik Mesleği Hakkında Yanlış Bilgi Verdi.","sikayet":"Show TV\u0027de yayımlanan 03.02.2015 tarihinde yayımlanan Acil Servis dizisinde bir dahiliye hekiminin acil bir ameliyat yapan pratisyen hekimi eleştirirken bir veteriner bile senden daha iyi kesi yapardı cümlesini kullanması şerefle icra ettiğim mesleğime yapılan bir hakarettir. Bütün veteriner hekimleri beceriksiz gösteren bu diyaloğu yazan senaristi, bunu sorumsuzca yayınlayan Show TV\u0027yi şiddetle kınıyorum. Bu tür sorunların bir daha tekrar edilmemesi için gereğinin yapılmasını adına Hem RTÜK\u0027e hem de Show TV\u0027ye gerekli şikayetimi yaptım. Kanalın bu hatayı düzelterek özür dilemesinin sağlanması için desteklerinizi bekliyorum.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Saffet Y."},{"baslik":"Show Tv Acil Servis Dizisi Yayın İçeriği.","sikayet":"Show TV de yayımlanan acil servis adlı dizide geçen \" Bir veteriner bile senden daha iyi kesi yapardı \" sözü mesleğimizi aşağılayıcı küçük düşürücü bir tabirdir. Toplu olarak mesleğimize yapılan bu hakaretin cezasız kalmamasını gerekli uyarının verilmesini, gerekirse dizinin yayından kaldırılmasını istiyorum. Böylece saçma dizilerin hayatımızı yeterine işgal ettiği bu günlerde bir nebze olsun nefes almamıza fırsat tanınmış olur.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tolga G."},{"baslik":"D-Smart Paket Değişikliği Yapamadım.","sikayet":"1 ay önce D-Smart satın aldım aile paketiyle. 1 ayın sonunda spor kanallarını da izleyebilmek için aile spor paketine geçmeyi talep ettim. Defalarca müşteri hizmetlerini aramama rağmen aile spor paketini alamadım. Merkeze mail attıklarını da söylediler ama çözüm bulamadılar. 29 TL tutarındaki aile spor paketi yerine bana sürekli 60 TL civarında olan sinema dizi spor paketini satmaya çalıştılar. Ayıptır diyorum çözüm bulunmazsa üyeliği iptal edeceğim. Paramızla ürün satın alamıyoruz böyle abes bir durum olabilir mi? Spor kanallarını izlemek istiyorum ancak izleyemiyorum. Madem satmayacaksınız neden internet sitesinde böyle bir paket koydunuz şikayetçiyim.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Çağrı K."},{"baslik":"Tivibu Müşteri Hizmetleri Sorunumu Gidermedi.","sikayet":"03.02.2015 tarihinde TTNET\u0027in 444 0 375 numaralı çağrı merkezini Tivibu Go hizmetiyle ilgili bilgi almak için aradım. Bunun nezdinde üyeliğimi başlatmak istedim. Benimle iletişimde olan bayan, üyeliğimin başladığını ve bilgilerimin buna dahil olarak tek şifremin, kullanıcı adımın görüşmeden 15 dakika sonrasında e-postama geleceğini iletti ve aradan 1 saat geçmesine rağmen hiçbir şekilde geri dönüş sağlanmadı. Merkezi tekrar arayıp sorunu ilettiğimde, bunu benim gerçekleştirmem gerektiğini söylediler. Fakat ne TTNET üzerinden ne Tivibu üzerinden kimlik numaramla işlem yapamadığımı söylememe rağmen, bir şey yapamayacaklarını sadece arıza kaydı oluşturabilceklermiş.","firma":"Tivibu","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mert E."},{"baslik":"Digiturk Onay Almadan Satış Yapıldı.","sikayet":"2015 Ocak ayında 1 yıllık üyeliğimi doldurup üyelikten ayrılmak için müşteri hizmetlerini aradım. 1 yıllık film paketi taahhüdünüz bulunuyor dediler. Böyle bir taahhütte bulunmadığımı, film paketinden haberim dahi olmadığını söyledim ve onay verdiğimi iddia ettikleri görüşmenin kayıtlarının incelenmesini ve tarafıma gönderilmesini talep ettim. Ancak ses kayıtlarını size gönderemiyoruz, biz inceledik onay vermişsiniz\u0027 şeklinde bir cevap aldım. Kesinlikle böyle bir onay vermedim. Çankaya şubelerine iptal için gittiğimde ise orada çalışan bir personel, aynı şikayetle çok sık karşılaştıklarını ve Digiturk\u0027ün bunu müşteri üyelikten ayrılmasın diye yaptığını ifade etti.","firma":"Digiturk","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Oguzhan G."},{"baslik":"Pusula Yayıncılık Pazarlama Ücret Teslimi!","sikayet":"TV aracılığıyla almış olduğum i #xperia k-6 adlı telefondan memnun kalmadım ve bana tanınan yasal süre içerisinde ürünü PTT kp01637728367 barkod No. İle iade ettim ve 23.01.2015 tarihinde E** İ** isimli bir şahıs tarafından teslim alındığı PTT Çermik Şubesi aracılığı ile bana bildirildi. Ancak henüz ücret geri dönüşü sağlanmadığı gibi müşteri hizmetleri personeli de bu konu hakkında bilgi vermediler. Gereğini arz ederim.","firma":"Pusula Yayıncılık Pazarlama","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"şahin D."},{"baslik":"Teknosa Ürün İadesini Kabul Etmiyor.","sikayet":"Bugün Tokat Turhal Teknosa\u0027dan aldığım Fil box decoderi eve gelip denediğimde ürünü beğenmedim ve iade etmek istedim. Müşteri temsilcisi iade olmayacağını ve istediğim her yere şikayet edebileceğimi söyledi. Fil box\u0027ın müşteri temsilcisi ise ürünü 14 gün içinde iade edebileceğimizi söyledi. Sözleşmenin içinde de 14 günde iade hakkınız vardır yazmakta. Lakin Teknosa para kazanmak uğruna sattığı ürünün içinde yazan maddeyi inkar ediyor. Teknosa\u0027dan şikayetçiyim.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mustafa Raşit Ö."},{"baslik":"Bimeks Servis Süresi Geçti.","sikayet":"18/12/2014 tarihinde ek garanti kapsamında olan televizyonum arızalandı ben Bimeks\u0027e götürdüm. Ürünü teslim aldılar. Üzerinden 45 gün geçti hala dönmediler. Her gün arıyorum ne oldu diye sürekli gün içerisinde mutlaka bilgi vereceklerini söylüyorlar. Televizyona 386,10 TL\u0027ye ve süper garanti destek paketi içinde 46,33 TL ödedim. Toplam 432,43 TL\u0027min iadesini istiyorum.","firma":"Bimeks","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yusuf U."},{"baslik":"D-Smart Biss Şifresi Yayın Sorunu.","sikayet":"A Spor, TRT Spor ve bazı kanallarda maç yayını olduğunda kanallara şifre giriyor. Biss şifresi yayın sorunu 1 no\u0027lu kanalda 5 dakika beklenmesi halinde sorunun düzeleceği söyleniyor. Ancak 20 dk bekliyorum hiçbir şey olmuyor. Tam bir sorun müşteri hizmetlerini arıyoruz sorun bizimle ilgili değil kanalla ilgili yapacak bir şey yok yanıtı veriyorlar. Bu olay D-Smart kusurudur. Her maç olur mu ya sıkıldım artık. Çok yakında iptal ettireceğim.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emre M."},{"baslik":"D-Smart Biss Key Sorununa Çözüm Bulamıyor.","sikayet":"D-Smart\u0027ta TRT Spor\u0027da Almanya ligi maçı olduğunda biss Key sorunu diye bir uyarı çıkıyor. Müşteri hizmetlerini aradığımda bana 5 dakika 1. kanalda bekleyin sonra yine TRT Spor kanalına dönüş yapın dediler bende öyle yaptım ve sorun çözülmedi. 03.02.2015 tarihinde saat 21:30 civarı aradığımda ise cihazı 10 dakika elektrikten kesip sonra 5 dakika 1. kanalda tutup sonra esas kanala geçin dediler ama yine çözüm olmadı. D-Smart bu sorunun nasıl çözüleceğini bilmiyor ve olan da bana oldu. Her ay para verip abone olduğum D-Smart sayesinde Bayern Münich - Schalke maçını izleyemedim. Hem para verip hem de maç izleyememe durumunla karşı karşıya kalmamak için D-Smart üyeliğinizi gözden geçiriniz.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Rifat K."},{"baslik":"D-Smart Biss Şifresi Sorunu Yaşıyorum.","sikayet":"Maç başladığı zaman biss şifresi istiyor TRT kanallarında 5 dakika boyunca 1. kanalda beklemem gerektiği söyleniyor ama bir sonuç alamıyorum. Artık bu ürünü satarken böyle bir sorun yaşayacağım konusunda herhangi bir uyarıdada bulunmadılar. Yarından tezi yok üyeliğimi iptal ettiriyorum.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Kübra Ş."},{"baslik":"Digiturk Kanallarım Kayboldu.","sikayet":"Bilmediğim bir nedenden dolayı kanallar kayıp. Digiturk müşteri hizmetleri ile 10 dk bekleyip görüştükten sonra 25 TL servis ücreti karşılığı hizmet vereceklerini aksi takdirde lig TV dahil kaybolan kanalları seyretme yoksa söylediler. İptal etsen ceza etmesen ceza nasıl bir hal bu nasıl bir hizmet şaşkınım.","firma":"Digiturk","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"tutku25"},{"baslik":"D-Smart Biss Şifreli Yayınlarda Sorun Yaşıyorum.","sikayet":"2 ay önce Almanya ligi maçlarını izleyemediğimi D-Smart olacak firmaya ilettim. Sorunla ilgileneceklerini ve tarafıma döneceklerini söylediler. Almanya ligine verilen ara yüzünden sorunumun çözülüp çözülmediğini test edemedim. Maçlar başlayınca gördüm ki soru çözülmemiş. Bir firma müşterisiyle bu kadar alakasız olabilir mi. Son aramamda da aynı şeyler söylendi. Sorun hala devam ediyor.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Necmi Ş."},{"baslik":"Media Markt Kontör Kesilmesi!","sikayet":"Bana ait olan 3 adet telefon numarama 4767\u0027den gelen bir mesaj var. Sürekli olarak kontör kesiyor. Olmadığı zaman işleminiz gerçekleştirilemedi yazıyor. Firmanızı defalarca arayıp iptal etmeme rağmen halen mesaj gelmeye devam ediyor. Dün akşamda yüklediğim 30 TL\u0027nin tamamını sabah kadar kesmiş. Lütfen ilgilenin aksi halde yasal yola başvuracağım.","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Birgül S."},{"baslik":"Bim Ürün İade Edilmedi.","sikayet":"Geçen yılın başında Bim marketten (kendi üretimleri) maxlife #uydu alıcısı aldım. Arızalandı. Servisi aradım beraberinde garanti belgesi olmasına rağmen fişini istediler. Bende sadece uydu değil beraberinde birçok ürün aldım fişini saklama gereğinde bulunmadım dedim. Gaziantep bu marka ürünün satış tarihi belli olmasına rağmen olmaz dediler, bende ücretli yapın dedim. Kısa süre sonra dönüş yaptılar, 89,00 TL aldığım ürünün masrafının 90,00 TL olduğunu söylediler. İşte klasik ucuz satılan maldan fazla para kazanma yöntemi ama Bim marketten beklemezdim. Binamızın altında Bim olmasına rağmen alışverişi bıraktım ve de çevremi de konu hakkında bilgilendiriyorum. Ürün iade edilmedi.","firma":"Bim","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burhan Ö."},{"baslik":"Vatan Bilgisayar Sipariş Oyalaması!","sikayet":"14.12.2014 internetten almış olduğum televizyon UPS kargo aracılığı ile elim hasarlı bir şekilde ulaştı. Bunun için UPS\u0027den tutanak tutmak için biri geldi resimleri çekildi ve televizyonu tekrardan Vatan Bilgisayar\u0027a gönderdim. 25.12.2014\u0027te M** A*** isimli bir yetkili televizyonu aldı ve değişim kabul bilgilerini sisteme girdi. 25.12.2014\u0027ten bu yana 2 -3 günde bir Vatan Bilgisayar\u0027ı arıyorum sürekli beni oyalıyorlar. Söylenilen şey şikayetinizi sisteme giriyoruz size geri dönüş yapacaklar, probleminiz ilgili kişilere iletildi size dönüş yapacaklar şeklinde oluyor ve hala kimseden geri dönüş olmadı. Vatan Bilgisayar bu ne sorumsuzluktur. Müşteriye verdiğiniz değer bu kadar mı?","firma":"Vatan Bilgisayar","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Refik Kahraman Y."},{"baslik":"D-Smart Bozuk Kart Değişimi.","sikayet":"Yukarıda belirtmiş olduğum D-Smart kart numarası 2 Şubat\u0027tan beri bozuk müşteri hizmetlerini aradığımda kartımın bozuk olduğunu ve yeni kart almam gerektiği söylendi. Bunun için en yakın bayilerinin bana yardımcı olabileceklerini bende bunun üzerine kart değişimini eve teslim alabilir miyim diye sorduğumda tabi ki alabilirsiniz fakat 30 TL bir ücretinin olacağını söylediler. Şikayetim şu ben hem faturalarımı zamanında ödeyeyim hem de haksız yere benden kart değişimi için 30 lira alınacak 2 sene boyunca hiçbir sorun yaşamamışken neden D-Smart kendi kafasına böyle davranıp haksız yere benden para talep edebiliyor. Neden üye yaparken baştan bunlar söylenmiyor. Bu konu hakkında bana acilen dönüş.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hayrettin Y."},{"baslik":"YKM Defolu Ürün!","sikayet":"2 hafta önce Elazığ\u0027da ki YKM mağazası Adidas m17471 ürünü kendi şubelerinde olmadığını sistemden bakıp Erzurum şubesinden ürünü kargo ile istetip kendi mağazalarında teslim alabileceğimi söylediler. 293 TL tutarlı ürünün 150 TL\u0027sini IMF (Ürün iade çeki),143 TL\u0027sini nakit ödeyerek siparişi verdim. Üzerinden 1 hafta geçmesine rağmen beni ne arayan oldu ne de soran. Mağazaya gittiğimde bana sipariş verdiğimiz ürün defoluymuş ve depoya kaldırmışlar dendi. Bunun üzerine bende 293 TL\u0027nin tarafıma iade edilmesini talep ettim ancak kullandığım IMF (ürün iade çeki) tutarını ödeyemeyeceklerini ve onun yerine hediye çeki verebileceklerini söylediler. Farklı ürün almak zorunda bırakıldım.","firma":"YKM","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Erhan P."},{"baslik":"Mango Değişim!","sikayet":"Kaliteli diye gidip Mango\u0027dan pantolon alıyoruz sokağın ortasında yırtılıp bizi rezil ediyor. İade için gönderiyorum arıyorlar ürününüz kabul edildi! Gidiyorum o gün hemen bir ürün almak zorunda bırakıyorlar. Madem böyle yapacaksınız hiç değiştirmeyin 2 saatimi yediniz resmen! Ayrıca biraz eğitimli kasiyerler seçin çalıştırdığınız elemanlar sizin kimliğinizi belirler.","firma":"Mango","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Armağan B."},{"baslik":"GS Store Siparişimi Yollamıyor!","sikayet":"29.01.2015 tarihinde kulübümüze katkı olsun diyerek GS Store internet sitesi üzerinden bir alım gerçekleştirdim. Teslim süresi 2-3 iş günü olmasına rağmen geri kalan süreçte ürünümü yollamadılar. Bundan ötürü taraflarına hemen her gün mesaj yolluyorum ancak aldığım yanıt hep \u0027\u0027en kısa zamanda yollayacağız\u0027\u0027 şeklinde. Ayrıca kendilerine ulaşabileceğimiz bir telefon numarası ya da karşımızda herhangi bir muhatap da kesinlikle yok! Sanırım GS Store kulübün maddi sıkıntılarından dolayı böyle bir işlem yapmakta! Bir gün kendi kulübüm hakkında bunları söyleyeceğimi de asla tahmin etmezdim. Bir daha bu siteden hiçbir şey almam.","firma":"GS Store","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kerem Z."},{"baslik":"Relax Mode Üründe Renk Atma!","sikayet":"Yaklaşık on gün önce Bornova şubesinden aldığım yelekli eşofman takımı daha ilk yıkamada renk attı. Yelekteki siyah renk pembe renkli kısıma geçti. Firmaya incelemeye gönderildiğinde hatalarını kabul etmediler. Üstelik hakaret edip ürünün yıkandıktan sonra uzun süre ıslak bırakıldığını iddia ettiler. Fakat böyle bir şey olmadı. Eğer olsaydı ürünün farklı yerleri de deforme olurdu. Tüketici haklarına başvurup hakaret davası açmayı düşünüyorum.","firma":"Relax Mode","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ceren G."},{"baslik":"Teledünya (Türksat) Kendi Uydusundaki HD Kanalları Açmıyor.","sikayet":"Evimde Teledünya (Türksat) ve Uydunet hizmetini kullanıyorum. Bildiğimiz gibi Teledünya (Türksat) 4A uydusuna geçti tüm kanallar. Fakat ne hikmetse Teledünya (Türksat) kendi uydusundan yayın yapan Kanaltürk HD, Show TV HD, Fox HD, CNNTürk HD, Habertürk HD ve benzeri birçok HD kanalı (yayınları şifresiz) kendi hizmet sağlayıcısında müşterilerine sunmuyor. Yani koskoca Teledünya (Türksat) bu HD kanalları kendi uydusundan yayın yaptırtıp kendi platformuna aktaramıyor. Çünkü müşterilerini bu HD kanallardan mahkum bırakıyor. Yani 30 lira verip kötü bir tane uydu alsam izleyeceğim kanalları koskoca dijital platformundan izleyemiyorum şikayetçiyim.","firma":"Teledünya (Türksat)","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gökhan P."},{"baslik":"Digiturk Kanallarım Kanal Listesinde Yok.","sikayet":"Son birkaç gündür History HD, Discovery Channel, Atv, Fox, Star, Lig TV 2 ve Ntvspor HD v.b. Birçok kanallarım birden kanal listemden kayboldu. Müşteri Hizmetlerini aradım kolay kurulum yaptırdılar. Ne yaparsak yapalım kanallar bir türlü geri gelmedi ve olan kanallarda HD değil. Müşteri hizmetlerini en son aramamda benden ve Digiturk\u0027ten kaynaklı bir sorun olmadığı sorunu teknik servisin çözeceği ve bu ücretin benim tarafımdan karşılanması gerektiği söylendi. Hani sorun benden değildi neden bu ücreti ben ödüyorum o zaman? Tek isteğim sorunumun çözülmesi. Yok yapılamıyor ise üyeliğimizi iptal mi ettirelim yani.","firma":"Digiturk","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Samet Ş."},{"baslik":"Bimeks Kaybolan Ödül Paralar!","sikayet":"Sakarya Serdivan AVM\u0027den yapmış olduğum alışveriş sonucu 199 TL civarı ödül para kazandım. Ancak bunu kullanmamama rağmen kullanıldı gösterilip defalarca müşteri hizmetlerini aramama rağmen yardımcı olmamak adına ellerinden geleni yaptılar. Kesinlikle ilgisiz ve ciddiyetsiz bir firma bana verdiği güven 0. Benim bu paraya kesinlikle ihtiyacım yok ancak yapılan muamele çok kötü. Tüketici haklarıyla bir şekilde bu puanı alıp hayır kurumuna cebimden para vererek bağışlayacağım.","firma":"Bimeks","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Berker A."},{"baslik":"Tivibu İstem Dışı Abonelik Yapıyor.","sikayet":"Tivibu tarafından cep telefonuma gelen mesaj da ( Tivibu Go maxi 1 ay deneme sonunda paket iptal edilmezse Tivibu go maxi tarifesinden faturalanacaksınız.) Herkese benzer reklam mesajları geliyor ve onu incelemeden siliyoruz. Eğer ben bu reklam mesajını incelemesem ve iptal ettirmesem her ay bilmeden fatura ödeyecektim. Şikayetimin sebebi TTNET kullanıcılarına tuzak kurmuş oluyor. Ben bu tür bir ürün istemedim niçin aktive ediyor. Bu paketi iptal ettirmek için niye uğraşmak zorunda kalayım. Sadece 444 0 ile devam eden çağrı merkezi bunu iptal edebiliyor. Niçin bir sürü param gitsin.","firma":"Tivibu","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hikmet G."},{"baslik":"Migros İade Almıyor!","sikayet":"18.01.2015\u0027te Antalya 5M Migros\u0027tan LG G3 Cep Telefonu satın aldım. Ürün aldığımdan birkaç gün sonra anakartının kusurlu olmasından dolayı arıza verdi. İade talebiyle ilgili mağazaya başvurdum. Ancak kullanıcı kaynaklı olmadığına dair servis tutanağına rağmen (Anakart arızası), Migros tarafından iade işlemi gerçekleştirilmedi ve iade için bir kez daha servise gönderilme gerekçesiyle mağduriyetim uzatıldı.","firma":"Migros","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kahraman K."},{"baslik":"LCW Çin Kumaşımı?","sikayet":"Bundan 1 ay kadar önce siyah kot pantolon aldım rengi soldu griye döndü iade alacaklarını düşünmüyorum. Fişim de yok zaten eskiden çocuklarıma alır kendime de alırdım son 3 yıldır kullanılan kumaşların çin malı olduğunu düşünüyorum. 5 kuruş fazla olsaydı adam gibi kıyafetler olsaydı keşke böyle büyük, Türkiye \u0027nin her ilinde bulunan bir marka \u0027nın üstelik çok tanınmasına rağmen müşterilerine bunu yapmasını çok eleştiriyorum. Şimdi soruyorum vicdanen rahat mısınız? Yoksa rahatsız mı? Bence siz! İyice düşünün reklamlarınız gibi süper olmanızı tavsiye ederim!","firma":"LCW","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yadigar A."},{"baslik":"D-Smart Yanlış Yönlendirme ve İlgisizlik.","sikayet":"D-Smart bayileri her yeni üyeden belli bir miktar bedel aldıklarından insanları yanıltarak zor durumda bırakıyorlar. Bu durumu yaklaşık bir aydır D-Smart\u0027a anlatmama rağmen hiçbir şekilde yetkili kişiler tarafından olumlu olumsuz bir yanıt alamıyoruz. Müşteri memnuniyetinin M\u0027sinden anladıklarını sanmıyorum. Bu gibi firmaların çalıştıkları bayileri düzgün bir şekilde kontrol etmeleri ve onların yarattıkları sorunlarla ilgilenmeleri gerekli. İşimiz gücümüz yokmuş gibi her gün D-Smart\u0027tan kişilerle konuşuyoruz. Şimdi müşteri temsilcilerine söylediğim gibi D-Smart\u0027tan üst düzey bir yetkili ile görüşmek istiyorum.","firma":"D-Smart","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Can U."},{"baslik":"FLO-Ziylan Mağazacılık Ayakkabı Renk Gitti, Değişim Yapılmadı!","sikayet":"13.12.2014 tarihinde Diyarbakır / Yenişehir (Ofis) FLO-Ziylan Mağazacılık tan almış olduğum siyah renk kışlık ayakkabı 1 hafta içerisinde üzerinde kendiliğinden beyaz lekeler oluşmaya başladı. Her temizlemeden sonra tekrar beyaz lekeler oluşuyordu. 16.01.2015 tarihinde mağazaya değişim için götürdüm , analize gönderdiler. 2 hafta sonra bu gün sonuçlar için mağazaya gittim, bana kullanıcı hatası olduğunu, ayakkabıyla birlikte ayakkabıya uygun boya alıp kullanmam gerektiğini söylediler. Ancak aldığım gün boyasıyla birlikte alma zorunluluğum olduğu söylenmemişti. Boya ile birlikte kullanma zorunluluğu olduğunu bilseydim almazdım. FLO-Ziylan Mağazacılık \u0027dan şikayetçiyim.","firma":"FLO-Ziylan Mağazacılık","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burak K."},{"baslik":"Gold Teknoloji Marketleri Eksik Ürün Sevki.","sikayet":"Gold marketten 3 parça ürün ödediğim halde tarafıma iki adet ürün gönderilmiştir. Başta eksiksiz gönderi sanmıştım, sonra ulaşır sanmıştım ama cevapları kalitelerini yansıttı. Bunu kendilerine ilettim bana kısaca iki adet ürün gönderdik çıkmadı mı? Gibisinden bir cevap geldi. Saç, baş yoluyorum 3100 para verdim üç parça ürün var irsaliyesinde yazdıkları üzere. Mantıklı bir açıklama ve bir özür bekliyorum bana zarar ettiriyorlar.","firma":"Gold Teknoloji Marketleri","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gökhan Ç."},{"baslik":"Bershka Defolu Ürünü Değiştirmedi/iade Almadı.","sikayet":"02.02.2015 saat 14:06\u0027da Cevahir AVM Bershka\u0027dan bir sweat satın aldım. Eve gelip kontrol ettiğimde alarmın bulunduğu yerde 1 cm çapında delik olduğunu fark ettim ve ertesi gün değişim/iade için aynı mağazaya gittim. Mağaza müdürü bu deliğin alarmın bulunduğu yerde olduğunu ama makas gibi keskin bir şeyle oluştuğunu, fiyat etiketinin ipinin kesilmiş sonradan bağlanmış olduğunu, değişim yapamayacağını söyledi. Muhtemelen daha önce birisi ürünü çalmak için etiketi kesmiş, alarmı sökmeye çalışmış fakat sökememiş ve bırakmış. Ürünü satın alırken bu deliği alarmın altında olduğu için görmem mümkün değildi.","firma":"Bershka","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Burak I."},{"baslik":"Bedaş Fazla Gelen Fatura!","sikayet":"2 aydır faturam yüksek geliyor. Düzeltilmesini istiyorum. Lütfen yardımcı olun.","firma":"Bedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Önder K."},{"baslik":"Boğaziçi Elektrik Zamlı Fatura!","sikayet":"Evimize gelen fatura tutarı her ay gelen faturadan yaklaşık %30 daha fazla geldi, bir ailenin çalışanın aldığı maaşa %8 -- %10 zam gelirken siz nasıl budar çok zam yaparsınız. İnsanlar yemesin içmesin faturasını mı yatırsın? İnsaf edin bize fatura üzerinde hizmet bedeli yok dağıtım bedeli diğer vergiler yazılarak tutarı çoğaltmışsınız! İnsanlar bu faturaları nasıl ödeyecek! Zam yapacak iseniz asgari ücret olan göre değerlendirin, kimse zor durumda kalmasın.","firma":"Boğaziçi Elektrik","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gizem D."},{"baslik":"SanalPazar.com Açık Arttırma Yanıltıcılığı.","sikayet":"SanalPazar.com \u0027da bir şey dikkatimi çekti. Açık arttırma diyorlar evet açık arttırma başlıyor ne hikmetse ürünün kapanmasına son 10 dakika kalana ürün aynı fiyata geliyor hatta bazen geçiyor bile. Anlayacağınız adam ilanını veriyor tam ilan bitecekken zarar edecekse başka hesaptan zarar edemeyeceği teklifi veriyor.","firma":"SanalPazar.com","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ishak K."},{"baslik":"TTNET Sözünde Durmadı.","sikayet":"2012 yılı nisan ayında kampanyaya katıldım. İlk 2 ay ücretsiz olacağı söylenmişti ama öyle olmadı. Mağduriyetimin giderilmesini istiyorum. Ödediğim bütün faturalar elimde mevcut.","firma":"TTNET","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatih K."},{"baslik":"Media Markt General Mobile Discovery Cep Telefonun Ana Kartı Yandı.","sikayet":"Bostancı Media Markt\u0027tan aldığım cep telefonuma #kasko yaptırdım. Telefonumun ana kartı yandı. Evraklarımı bulamıyorum. Bostancı mağazası kapandığı için Yenisahra Optimum mağazasına durumu bildirdim fakat yardımcı olmadılar. Ne yapmam gerekiyor. Acil bilgi verilmesini rica ederim.","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Cengiz C."},{"baslik":"Teknosa Geç Teslimat ve İlgisizlik!","sikayet":"İnternet sitesinden sırf daha hızlı temin edebilmek için mağazadan hemen teslim seçeneği ile aldım ürünlerden ikinci gün itibari ile haber alamıyorum. Sözde ürünü aldıktan sonra 1 saat sonra mağazadan teslim almam gerekirken ürünün nerede olduğundan dahi haberdar değilim. Müşteri hizmetlerine konuyu aktardığımda ise konuya ilişkin yalnızca size dönüş yapılacaktır cevabı ile karşılaşıyorum. Tahsilat yapıldıktan sonra müşterilerini ciddiye almayan bir kurumla çalışmayı düşünmüyorum.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Murat Ş."},{"baslik":"Media Markt İznim Olmadan Bilgilerimi ve Ne Aldığımı Digiturk\u0027e Bildirmişler!","sikayet":"Media Markt\u0027 tan LG TV aldım. Dün kurulumu yapıldı bugün Digiturk beni arayıp hayırlı olsun TV almışsınızla başlayan bir cümle ile kampanya anlatmaya başladı. LG\u0027yi aradım biz vermiyoruz bilgileri dediler, Media Markt ise LG yetkili servisinin bu bilgileri verdiğini söylüyor. Üzerine hesap bilgilerimi de vereyim nereye ne kadar harcama yapacağımı da arayıp söylesinler bari!","firma":"Media Markt","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Nagihan A."},{"baslik":"Tedaş Elektrik Kesintisi!","sikayet":"Elektriklerimiz 4 gündür yok yan komşumuzda ve karşı komşuda elektrik var bizde yok çok mağdur durumdayız bebek var evde ve oradan oraya gidiyoruz lütfen bir cevap versinler böyle şey görmedim meskendeki UEDAŞ\u0027a gidip arıza kaydı oluşturdum da dönen arayan olmadı.","firma":"Tedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Erdem T."},{"baslik":"Vatan Bilgisayar İade Almıyor.","sikayet":"O kadar uğraştan sonra arızalı olduğunu servise kabul ettirdiğim ürünün iade/değişim belgesiyle Vatan Çanakkale mağazasına ileteli yaklaşık bir hafta olmasına rağmen ücret iadesi hala verilmedi! Satarken 2 dk sürmezken iadeye gelince işlemlerin bu kadar uzaması hayret verici doğrusu. Siz siz olun bu tip firmalardan ürün alırken 2 kere düşünün benden söylemesi!","firma":"Vatan Bilgisayar","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ömer Ö."},{"baslik":"Teknosa Hediye Çekinin Kullandırılmaması.","sikayet":"Teknosa\u0027dan Asus laptop aldım. İnternet alışverişinde hediye çeki verildiği için İnternetten almayı tercih ettim. Laptop siparişinin üzerinden 4 gün geçtikten sonra hediye çekini kullanabileceğim söylendi. 4 gün sonra çeki kullanmam için 2000 TL\u0027değerinde üst limit konuldu. Telefon görüşmemde ve bana gönderilen mailde herhangi bir alt limit olmayacağı bildirildi. Hediye çeki düzenlendikten sonra çeki tekrardan kullanamadım. Müşteri hizmetleri sistemin arızalı olduğunu belirtti. Sepetteki harici hard disk birkaç gün içinde sepetten düştü ve ürünün İnternet satışı kalktı. Yaptığım görüşmeler çek limitinin üzerinde ve hiçbir şekilde yardımcı olmadılar.","firma":"Teknosa","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hilal S."},{"baslik":"Tekzen Ürün Teslimatı Gecikti.","sikayet":"Tekzen\u0027den 1 hafta teslimat süresi olan iki takım genç odası siparişi verdim fakat ürünler 20 günün sonunda hala tarafıma ulaşmadığı gibi akıbetiyle ilgili bilgilendirme de yapılamıyor. Ürünler kargoda görünüyor, kargo böyle bir gönderi yok bilgisi veriyor. Çağrı merkezi her arayışımda gerekli bildirimleri yaptık deyip sorunu çözmekten uzak tavırlar sergiliyor. En kötüsü de muhatap bulamamak. Mağduriyet yaşatılıyor fakat hiçbir bilgilendirme yapılmıyor. İlk kez böyle bir sorun yaşıyorum.","firma":"Tekzen","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Pelin N."},{"baslik":"Ender Mağazaları Mavi Sweatshirt 1 Ayda Genişledi.","sikayet":"Ender Mağazaları\u0027ndan aldığım 4 kazaktan 1 tanesi delik, 2 tanesi ise 1 ay bile dolmadan genişledi. Aldığım 4 üründen 3\u0027ü kusurlu. Mavi marka dedik kaliteli dedik ama 80 TL verdiğimiz sweatshirt 1 ayda genişledi. Kazak 2 defa yıkandı ve 2. yıkanmasından sonra genişledi. Yıkama derecesi 30 derece. 30 derece de bile bir kazak genişliyorsa nasıl bir kalite olabilir.","firma":"Ender Mağazaları","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fatih B."},{"baslik":"Gaziosmanpaşa Belediyesi Pazar Günü Çilesi!","sikayet":"Gaziosmanpaşa Karadeniz Mahallesinde pazar günü kurulan pazarımızla ilgili şikayetlerimiz; * Pazar giriş kapısının tek olması ve esnaf ile müşterilerin arabalarını park halinde bırakmalarından dolayı yoğunluk ve trafik işkenceye dönüşüyor * Zabıtaların akşama kadar o kapı önünde neden durduklarını neye yaradıklarını bir vatandaş olarak öğrenmek istiyorum * Yine aynı zabıtaların sorumsuzlukları o kadar çok ki seyyar satıcılara dahi müdahale edilmiyor *Yıllardır aynı pazar içinde ortada rahatlıkla kaçak sigara satılıyor. Belediyeye iki-üç defa bu durumu arayıp şikayetleri bildirmeme rağmen bana en sonunda dönerek kaymakamlığa şikayet dilekçesi vermemi söylediler.","firma":"Gaziosmanpaşa Belediyesi","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Samet E."},{"baslik":"Ankara Büyükşehir Bld. Açma Kapama Bedeli Alıyor!","sikayet":"#otomatik ödeme verdiğim su faturaları banka sisteminden kaynaklanan sebeplerle 5 dönem ödenmemiş. İnsan bir ihbar tebliği bırakır, kapı zili denen bir şeyle uyararak su sayacını kökünden söker ama bir insanlık yapar. Eşimin sayacı kontrol etmesi ve telefonla kontrolden sonra borç yüzünden kapandığını öğrendim. Ödemeleri gerçekleştirdim. Aradım, aç-kapa talep ettiler. Ne duyayım, Türkiye\u0027nin en pahalı açma kapaması (49,53 TL ) bunu da ödedim.","firma":"Ankara Büyükşehir Bld.","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yasin Ü."},{"baslik":"Bedaş Faturaya Haksız Bedel Yansıtıyor.","sikayet":"Faturalarımıza haksız kazanç olarak açma kapama bedeli yansıtılıyor her ay, kapıya gelen yetkili şahıs kapama yapmadığı halde faturama ekleniyor bu bedel. Ben ödemek zorunda değilim. Bu yasal değil. Gerekli nereye şikayet edebilirim?","firma":"Bedaş","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Yakup K."},{"baslik":"Türk Telekom Aylardır Altyapı Sorunumuz Çözülmedi!","sikayet":"Ankara/Altındağ/Çamlık mahallesinde bulunan dairemize onay alınmasına rağmen aylardır altyapı bağlanmadı. Şikayetimizin ciddiye alınıp gereğinin yapılmasını rica ediyoruz.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Harun T."},{"baslik":"Turkcell Kampanyadan Yararlanamadım!","sikayet":"Turkcell\u0027i aradım ve 6 aylık 6 GB internet hediyesi için operatör değiştirdim. 1 yıl taahhüt yaptırdım ve aradığımda kota doldu veremeyiz diye bir geri dönüş yapıldı. Boşu boşuna 1 yıl taahhüt yaptırdım.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Nurettin D."},{"baslik":"Avea OnlineTL Yükledim Hattıma Gelmedi!","sikayet":"29.01.15 02.35\u0027te Avea #online işlemler den 30 TL yükleme yaptım. Ancak telefonuma herhangi bir yükleme gerçekleşmedi. Müşteri hizmetlerini aradığımda ise dilekçeyle birlikte kredi kartı ekstresini göndermemi söylediler. Bir de bunun için masraf yaptıktan sonra faks gönderdim verdikleri numaraya. Fakat hala bir haber yok. Arayıp durum hakkında herhangi bir bilgi verilmedi hala. En yakın zamanda geri dönüş yapılmazsa hattımı da değiştirmeyi düşünüyorum. Avea\u0027nın bu sorumsuzluklarından bıktım gerçekten artık.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Gülcan G."},{"baslik":"Vodafone Faturam Fazla Geldi!","sikayet":"Ben geçen ay 210 TL yatırdım üyeliğin var dediler, ben hiçbir yere üye olmadım. Bu ay gerekirse kapansın yatırmam ben. 18 yaşından beri aynı hattı kullanıyorum böyle bir şey ilk defa geldi. İtiraz ediyorum ödemem gerekirse kapansın sizle uğraşamam işim gücüm yok faturamı düşüneceğim. Ben itiraz istiyorum en kısa zamanda gelmese bu ay kapatacağım siz bizi ne sandınız. Yok akıllı telefon ondan diyor müşteri hizmeti, mesajı kendi göndermiş. Arkadaşlarım da kullanıyor benim telefon gönderiyor, sizden haber bekliyorum. Kısacası itiraz ediyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Bayram Ş."},{"baslik":"Vodafone Kurumsal Müşteri Temsilcisine Ulaşamıyoruz!","sikayet":"Çok uzun zamandır Vodafone kullanıyoruz. Pazarlamaya gelince saatlerce günlerce kapımıza gelen Vodafone müşteri temsilcilerini hatlarımızı kapatmak isteyince bulamıyoruz. Kurumsal hat kullanmanın verdiği en büyük sıkıntıyı yaşıyoruz temsilci yok, sorun çözen yok. Dahası yüksek faturalar neredeyse 1 aydır hatlarımızı kapatamıyoruz.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Suzan G."},{"baslik":"Turkcell Şehrin Merkezinde Çekmiyor!","sikayet":"İstanbul Avcılar semtinde oturmaktayım. Bulunduğum mahallede Turkcell operatörü çekmiyor. Ara ara şebekeyi yakalayabiliyorum. İnternet dahi kullanamamaktayız. Yaklaşık bir haftadır bu sorun devam etmektedir. Müşteri hizmetleriyle 4 gün önce görüştüğümde baz istasyon kaynaklı bir sorun olduğu belirtildi. Fakat hale bir düzeltme olmadı. Ben ve ailem faturalı hat kullanmaktayız. İletişim mağduriyetimiz bir yana boşa geçen fatura sürecinin telafi edilmesini istiyoruz. Çok yerde reklam veren Türkiye\u0027nin bir numaralı operatörü olduğunu iddaa eden Turkcell şehrin merkezindeki sorunu çözemiyor. Yetkili mercilerin ilgilenmesini talep ediyor ve faturalarda düzeltme olmasını talep ediyorum.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Yunus N."},{"baslik":"Turkcell İstediğim Evraklar Gönderilmiyor!","sikayet":"15/01/2015 tarihinde 0532 757 55 55 numaranızı arayarak 1 senelik telefon fatura dökümlerimi istemiştim. Talebimin hangi kullanım için ne kadar ücret ödediğimi belirten özellikte bir döküm olduğunu da üstüne basa basa belirtmiştim. Bugün elime ulaşan 25-30 sayfalık tamamen saçmalıktan ibaret dökümleri size iade etmek istiyorum. Gönderdiğiniz doküman kimi aradığım ve ne kadar internet kullandığımla ilgili ve içerisinde hiçbir fiyat bildirgesi yok. Göndereceğiniz evrakları avukatımıza inceletip tarafınıza dava açacağım için ücretlendirme detayı göndermenizi rica ediyorum. Bana ilettiğiniz evraklar o kadar saçma ki hangi ay ne kadar fatura ödediğim bile yazmıyor.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Melih Y."},{"baslik":"Vodafone Çekmiyor!","sikayet":"Vodafone çekmiyor.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Oya S."},{"baslik":"Turkcell Fazla Yapılan Ödemeyi İade Etmiyor.","sikayet":"Turkcell yapmış olduğum mükerrer ödeme ile ilgili yedi iş günü içerisinde iade alacağımı söylüyor fakat daha sonra bankanız paranızı iade etti almadı demekte. Banka ile konuştuğumda böyle bir şey söz konusu değil demekte. Herhangi bir bankadan bankaya yapmış olduğumuz EFT ve havaleler saniyeler içerisinde hesaba aktarılmakdayken Turkcell firması 1 aydır ödeme çıkaramamıştır. Bilginize.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Koray F."},{"baslik":"Türk Telekom 7 Aydır Nakil İçin Bekliyoruz.","sikayet":"Haziran 2014\u0027te nakil için başvurduk ve şebeke yok diye beklemeye başladık. Sokağa büyük bir kutu ve apartmana kadar da kablo getirildi. 3 aydır bu kutuya elektrik abonesi olmanızı bekliyoruz. Biz bireysel abone olduğumuz halde elektrik abonesini 1 buçuk ayda aldık. Türk Telekom gibi kurumsal bir firma nasıl alamıyor 3 ayda. Hazirandan beri 7 aydır nakil bekliyoruz. Ben bu sorunun çözülmesini istiyorum. Arayıp bildiğim şeyleri söyleyecekseniz aramayın.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ahmet A."},{"baslik":"Vodafone\u0027un İki Kez Ödenen Faturayı İade Etmemesi!","sikayet":"Vodafone abonesiyim. Yüklü bir fatura hem #otomatik ödeme den hem de kredi kartından ödedim. Fazla tutarın iadesi için faks istediler, üç kez faks çektim, onlarca kez aramama rağmen Vodafone fazla ödediğim parayı türlü bahanelerle iade etmiyor. Ben fazla ödediğim para için faiz ödüyorum, herhalde Vodafone\u0027da bu paradan faiz kazanıyor. Böyle ilgisizlik görmedim. Kampanyalarla ilgili her an bana ulaşan Vodafone Genel Müdürlük yetkilileri o kadar faks çekmeme rağmen beni görmüyor.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet B."},{"baslik":"Türk Telekom Şebeke Sorunu!","sikayet":"3-4 senedir binamızda telefon hattı yok. Binada şebeke hattı yok. 1-1 buçuk sene önce ilçe Telekom\u0027dan başvuru yaptım olmadı, yan binadan hat çektiler kendi binamıza ait şebeke hattı yok. Bu yüzden bazen internette ve telefonda kopmalar oluyor. Kendi binamız için başvurdum gelmediler. İl Telekom\u0027u aradım tamam dediler yine gelmediler. Bu nasıl iş. Kimse işini neden yapmıyor? Bu kadar zor mu bir binaya hat çekmek? Nasıl hizmet veriyorsunuz? Şikayetçiyim Türk Telekom\u0027dan.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Erdinç Ç."},{"baslik":"Avea İnternet Çekmiyor!","sikayet":"İnternetiniz çok kötü. Kayseri\u0027nin merkezinde çekmediği yerler var. Özellikle tespit ettiğim yerler İsmail Erez Bulvarı ve Ahmet Gazi Ayhan Bulvarı üzerinde kısmi olarak kesiliyor. Buralar Kayseri\u0027nin dışı değil herhalde. Beni tekrar aramanıza gerek yok. Siz sadece interneti olan bir telefon ile belirttiğim yerlerde gezinti yapın bana hak vereceksiniz.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Mustafa G."},{"baslik":"Türk Telekom Telefon Hattı Çekilmiyor!","sikayet":"Antalya Döşemealtı bölgesinde ikamet etmekteyim. Yaklaşık 4 ay olmasına rağmen binaya telefon hattı bağlanılması için başvuruda bulundun fakat hiç kimse bu konu ile ilgilenmedi. Telefon direğiyle evim arası mesafe 100 metredir. 100 metre mesafedeki direkten evime hat verilmesi için beklemekteyim ve artık iyice sıkıldım bu durumdan. Müşteri hizmetlerini arayıp görüştüğümde kendiniz çekin dediler.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hasan A."},{"baslik":"Vodafone Arama Yapma Sorunu!","sikayet":"Ben faturayı aşmayan tarife kullanıyorum, normalde dk bittiği zaman kesinlikle arama yapmamam gerekiyor ama ben dk bittikten sonra hala arama yapıyorum. Müşteri temsilcisiyle görüşme yaptıktan sonra bana diyor öyle bir hata göremiyoruz, arama yapmamanız gerekiyor ama yapıyorum. Yardımcı olmanızı bu konu hakkında bilgi dönüşü telefonuma yapılmasını istiyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Halil F."},{"baslik":"Avea Habersiz Üyelik ve Ücreti!","sikayet":"29 Ocak\u0027ta beni bu servise üye yapmışlar, bunun için telefona onay ve şifre gelmesi gerekirken gelen giden yok ve faturama 14 TL lirası yansıtmışlar. Adamları aradığımda ise muhatap bulamıyorum, herhangi bir fatura kayıt vergi numarası hiçbir şey yok muhatabım olan Avea ise konuya alakasız sonuçta faturamı onlara ödüyorum, teşekkürler Avea kazandırdığın tecrübe için.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Aykut A."},{"baslik":"Vodafone Kontratlı Telefon 3 Aydır Gelmedi!","sikayet":"Eğer Vodafone hattınız var ise kontratlı telefon almak için bizim şirket gibi 3 ay bekleyebilirsiniz. Tam 3 ay önce nt nizamoğlu - V.. A.. ile kontrat imzaladık ve o günden beri sık sık arayıp sorduğumda telefon yok diyorlar. Vodafone çok kötü hizmet veriyor.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Elif S."},{"baslik":"Vodafone Lira Kaybı!","sikayet":"Dün gece saat 23.00 civarında 25 lira yükleme yaptım ve paketimin aktif olmasını bekledim. Ancak Vodafone paketimi aktif etmediği için saat 01.30 civarında güncelleme ve benzeri bir şey yapmak için telefonum, ben uyurken, internete bağlanmış. Sabah uyandığımda bakiyem 14 liraya düşmüştü. Eğer Vodafone ben lira yükledikten sonra hemen paketimi aktif etmiş olsaydı, telefonumun kullandığı internet paketten düşecekti. Mağdurum. Liralarımın geri yüklenmesini ve paketimin aktif edilmesini istiyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet Fatih G."},{"baslik":"Vodafone Ücreti Güncellemiyor!","sikayet":"Vodafone\u0027da tarifeye ek günlük #internet paketi satın alıyorum. 2 aydır 1,5 TL yazıyor olmasına rağmen hattımdan her paket için 2 TL düşüyor. Müşteri hizmetleri güncel fiyatın 2 TL olduğunu söylüyor. 7000\u0027i arayıp sorguluyorum internet sitesinde de hala 1,5 TL yazıyor. Bu konuyla ilgili şikayet oluşturamadıklarını söylüyorlar.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Merve A."},{"baslik":"Vodafone 3G İnternetim Çekmiyor.","sikayet":"Hattımı taşıyalı 1 hafta oldu evimde internete giremiyorum. Müşteri hizmetlerini aradım durumu bildirdim ilgileneceğiz dediler. Sonrasında mesaj geldi eksik bilgi var diye adresimi 5 kere tekrar etmeme rağmen eksikmiş. Bu durumu 1 haftada 3 kere yaşadım. Zaten müşteri hizmetleri ücretli tahminimce eleman maaşlarını kendilerini aratarak çıkarıyorlar. Müşteri hizmetleri sıfır.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Vedat B."},{"baslik":"İstanbul Büyükşehir Belediyesi Otobüs Geç Geliyor!","sikayet":"Yenidoğan Kartal arasındaki İETT 10:20\u0027de kalkış saati ama 9.durak olan Revani Sokak\u0027ta bekliyoruz hala gelmedi 25 dakika oldu.","firma":"İstanbul Büyükşehir Belediyesi","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Selehattin H."},{"baslik":"Sarıyer Belediyesi Çarşamba Pazarı Trafiğin Kilitlenmesine Sebep Oluyor!","sikayet":"Çarşamba günleri Sarıyer\u0027de kurulan pazarın girişine zabıta minibüsü gönderiliyor fakat zabıtalar pazarın girişinde araçların ikişer sıra park etmelerine göz yumup ses çıkarmıyorlar. Bu da trafiğin kilitlenmesine sebep oluyor. Sizlerden ricamız en azından bir minibüs dolu zabıtadan bazılarının da bu konuyla ilgili mesai harcamasıdır.","firma":"Sarıyer Belediyesi","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Tamer Y."},{"baslik":"Avea Blinko Servisine Haberim Olmadan Yapılan Üyelik!","sikayet":"5077071*** No\u0027lu numarama herhangi bir bilgi verilmeksizin ve onay alınmaksızın içeriğe üye yapılmıştır. Hesabımdan benden habersiz çekilen ücretin tamamının iadesini talep ediyorum.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Fatih Y."},{"baslik":"Avea Hat Transferi Yapılmadı!","sikayet":"Annemin 506472**** hattını V**dan Avea\u0027ya taşımak için başvuru yaptık. Yarın itibari ile 3 hafta olacak fakat bir gelişme yok.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Kubilay Y."},{"baslik":"Vodafone Haksız Faturalandırma!","sikayet":"#red classic hat taşıma kampanyası denen tarifeyi kullanıyorum, sabit 55.00 TL yazmasına rağmen paketlerimi bile tam kullanmadığım halde haksız yere 3-4 aydır saçma saçma fatura geliyor. 55 TL olan fatura nasıl 77,13 TL gözüküyor.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Mehmet S."},{"baslik":"Markafoni.com 20 İş Günü Geçmesine Rağmen Ürün İade Ücreti Yatırılmadı.","sikayet":"Daha önce bu site vasıtası ile 13.01.2015 tarihinde şikayet yazımı yazmıştım. Bana iletilen 20 gün iş günü içerisinde ücretin hesabıma yatırılacağı idi. Bugün baktığımda hesabımda herhangi bir değişiklik yok. Şuan mağdur durumundayım ve mağduriyetimin giderilmesini talep ediyorum.","firma":"Markafoni.com","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Metin D."},{"baslik":"MNG Kargo Şubede 2 Gün Bekletilen Kargo!","sikayet":"İzmir\u0027den Ankara\u0027ya\u0027ya yarım günde ulaşan 713839276887 takip numaralı kargom, Ankara Park Şubesinde araçlarının arızalanması sonucu 2 gündür bekletilmektedir. Merdiven altı bir kargo işletmecisi haline gelen bu kargo şirketi bu kadar ufak problemleri bünyesi dahilinde çözemez hale gelmiş ve müşterilerini mağdur etmek olan en kolay ve en ucuz yolu tercih etmiştir.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Buğra Berkin B."},{"baslik":"Yurtiçi Kargo Kişisel Bilgiler!","sikayet":"Bundan uzun bir süre önce İstanbul\u0027a kargo göndermem gerekti göndereceğim kişinin adını soyadını telefon numarasını yazdım kargo şubesinden alacağını belirttim ilgilenen bayan göndereceğim kişinin ev adresini sistemden okudu bu kişi mi dedi. Şaşırdım bilmiyorum dedim. Şimdi ben kargo gönderilmesini ve şubeden almak istediğimi söyleyemiyorum ev adresimi yine okurlar mı diye. Kişisel bilgilerimiz bu kadar kolay başkalarına söylenebiliyor mu? Ev adresime gönderilmesini istesem zaten söylerim.","firma":"","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Merve Y."},{"baslik":"Show Tv Acil Servis Dizisi Yayın İçeriği.","sikayet":"Show Tv\u0027de Acil Servis dizisinde geçen bu hayatımda gördüğüm en kötü kesik, bir veteriner bile hastayı daha iyi açardı repliği resmen Veteriner Hekimliği mesleğimize hakaret ve aşağılama sayılmaktadır. Veteriner Hekimler olarak gereğinin yapılmasını rica ediyoruz.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Emre S."},{"baslik":"Show Tv Acil Servis Dizisi Yayın İçeriği.","sikayet":"03.02.2015\u0027te Show TV\u0027de ekranlara gelen \"Acil Servis\" adlı dizideki cerrahi operasyon sahnesinde; uzman hekimi canlandıran aktörün \"veteriner bile hastayı daha iyi açardı\" repliği Veteriner Hekimliği mesleğine büyük haksızlık ve ayıptır. Bunu çeken yönetmen ve senaristlerin mesleğimizi rencide etmesi gözardı edilmemelidir. Şikayetimin dikkate alınmasını istiyorum.","firma":"Show Tv","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Beyza A."},{"baslik":"Tivibu Onay Alınmadan Maxi Paket Üyeliği Yapılıyor.","sikayet":"Hiçbir şekilde onay alınmadan Tivibu go maxi paket üyeliği tanımlanmıştır. Bunu gece yarısı gönderilen bilgilendirme SMS\u0027inden öğrendim, bu paketin acilen iptal edilmesini, bu paketin tanımlanmasından doğacak her türlü masrafın iptal edilmesini, bir daha onaysız böyle paket tanımlamaları yapılmamasını talep ediyorum.","firma":"Tivibu","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ömer Faruk B."},{"baslik":"Vodafone Fazla Fatura!","sikayet":"Ben hattımı 07.07.2014 Vodafone\u0027a taşıdım devreden tarifeyle başladım. 1.ay 22 TL-2.ay 70 TL. -3.ay 34 TL. -4.ay 32 TL-5.ay 44 TL fatura ödedim, 6.ayın son günü fatura sorgulamadan faturamı öğrendim 66 TL olduğunu söylediler ve ocağın ilk haftası 183 TL faturanız var diye mesaj geldi. Müşteri hizmetlerini aradım durumu anlattım son gün 66 TL olan faturam nasıl 183 TL olur konuşmuşsunuz biz bir şey yapamayız dediler yinede ödedim. Ocak ayındaki 1500 dakikam bitince telefonumu ve hattımı daha kullanmadım ve son gün 01.31.2015 saat 23.30 fatura sorgulamadan faturamın 47 TL olduğunu öğrendim. 45 dakika sonra saat 00.10 aradığımda 157 TL faturam olmuş. Müşteri hizmetleri konuşmuşsunuz diyor lütfen yardım.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emine M."},{"baslik":"Turkcell Haksız Para İstenmesi!","sikayet":"2009 yılında Turkcell\u0027den #vınn adı altında internet erişimi aldım. 24 ay taahhütle almıştım. Hiçbir borcum olmadığı halde benden ara ödeme istemeden haber vermeksizin internet erişimimi kesti. Kendilerini aradığımda yüksek faturadan dolayı hattımı kestiklerini ve eğer ara ödeme yaparsam hattımı açacaklarını ifade ettiler. Bende böyle bir haklarının olmadığını söyledim. 5 yıldır Turkcell ile devamlı görüşüyorum. Yok icraya veriyoruz yok şöyle diye diye 5 yıl oldu. Turkcell benden 24 aylık fatura tutarını istiyor. Bende diyorum ki siz kusurlu hizmet verdiniz ben de sizinle çalışmıyorum. Ayrıca hizmet anlayışları çok zayıf. İstenirse ayrıca bu konularla ilgili ispata hazırım.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Hasan Ö."},{"baslik":"Turkcell Kilohedefim.com Mağduriyeti!","sikayet":"Uzun bir süredir Turkcell data hattı kullanıcısıyım. #otomatik ödeme talimatıyla faturalarımı ödüyorum. Aylık 45 TL olan faturamın uzun bir süredir 84 TL olarak ödendiğini fark ettim. Bunun üzerine müşteri hizmetlerini aradım. Kilohedefim.com adlı siteye üye olduğumu ve 49 TL\u0027lik ek bir ödemenin faturama yansıtıldığını öğrendim. Müşteri hizmetlerindeki bayan Turkcell\u0027in herhangi bir sorumluluğu olmadığını ve 08505320893 numaralı telefonu aramam gerektiğini söyledi. Bu hattı data hattı olarak iPadimde kullanıyorum. Bu tarz üyeliklerde onay mesajı gönderilmeden Turkcell böyle bir üyeliği nasıl kabul edebilir ve faturaya nasıl ekleyebilir. Bu hatanın düzeltilmesini bekliyorum.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Cenk S."},{"baslik":"Türk Telekom Aylardır Devam Eden Sebepsiz Kesintiler!","sikayet":"Aydın\u0027da bir restoran işletmekteyim. İş yerinin telefonu, en önemli parçalarından biridir ki zira tüm rezervasyon işlemleri, müşterilerle olan tüm diyaloglar oradan yürür. Çok uzun süredir her ay 2-3 kez, gün boyu süren sebepsiz kesintiler yaşıyorum ve bu işimi çok olumsuz etkiliyor, rezervasyon alamıyorum, arayan müşteriler telefonun çaldığını ve kimsenin açmadığını düşünüyor ki bunun kurumsal kimliğimize verdiği zararın yanında her gün kaçırdığım 6-7 rezervasyon ile beni minimum 1000 lira zarara sokuyor. Yetkilileri aradığımızda 2-3 gün içinde birini yönlendiriyorlar, zaten onlar gelene kadar bu anlamsız problem kendiliğinden düzelmiş oluyor. Kalıcı bir çözüm istiyorum, yeter artık!","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Sercan Ç."},{"baslik":"Turkcell Yetersiz Bilgi ve İlgi Eksikliği!","sikayet":"Dün 01/02/2015 tarihinde #internet bankacılığı nda 30 TL\u0027lik bir TL yükleme işlemi gerçekleştirdim. Bugün bu saat olmasına rağmen hala yüklenmedi Adana Gülbahçesi Sitesi içerisindeki Turkcell TİM merkeze gittiğimde beni müşteri hizmetleri ile görüştüreceklerini söyleyip yukarı kata çıktığımızda sistemlerin olmadığını belirtip saçma sapan sözler ile oyalamaya çalıştılar, (vergi kesilmiştir. Uzun zaman kesilmemiş ise toplu kesmişlerdir veya para yok ise sisteminizde o yüzden kesmemiştir. Şimdi ise hepsini kesmişlerdir. O yüzden yüklenmemiştir diye) böyle saçmalık olmaz. Turkcell müşteri hizmetleri de bir bakamadı gitti telefona. Böyle bir firmadan böyle durum olmaz olsun.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Funda Alanbay A."},{"baslik":"Turkcell Kötü Muamele!","sikayet":"Yeni bir telefon almak için Mecidiyeköy viyadüğünün oradaki Turkcell\u0027e gittim. Kredinizi kontrol edelim dendi ve masanın başına oturduk, bende yandaki sandalyedeyim. Başka bir çalışan sandalyemi tuttu biraz kaydıracağım dedi, bende zannettim ki yolu kapadım, geçemedi o yüzden birkaç cm kaydıracak. Hafiften kalktım ve buyurun oturun dedi, yere kendimi tam bırakıyordum ki, birde baktım sandalyeyi ekranın tam arkasına çekmiş. Ne yapıyorsunuz az kalsın düşecektim dedim. Ekrana bakmanız yasak, haklı olduğumu kabul edin bende susayım diye bağırmaya başladı. Bana ekrana bakmak yasak biraz kenara geçin dese zaten geçerim ama altımdaki sandalyeyi çekmek ne demek. Bumu kurumsallık.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Ayşin Ç."},{"baslik":"Vodafone Hat Kesinti Ücreti 8 TL!","sikayet":"Şahsım adına kayıtlı 5 adet Vodafone faturalı hat sahibiyim. Artık Vodafone\u0027dan çok sıkıldım. 12/2014 01/2015 ayına ait 31.50 TL olan fatura için şikayetimi yazıyorum. Kesinti ücreti 8 TL bir ücret yansımış ancak bu hattıma ait #otomatik ödeme talimatım mevcut. Bu ödeme sağlanmadığı için gecikme yaşandığı için tarafıma böyle bir fatura iletildi. Bu faturayı kabul etmiyorum kusura bakmayın. Gerekiyorsa tüm hatlarımın iptal emrini vermeye hazırım. Yetkili merciler tarafından geri dönüş beklemekteyim. Yeter gına getirttiler.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Meriç G."},{"baslik":"Vodafone Yüksek Fatura!","sikayet":"Aşağıda yeni gelen faturalarımdan sadece birini gönderiyorum. 0544 3043*** sorun 1: neden 29.90 TL olan faturam 300 küsur? Sorun 2: neden her ay bu devam ediyor? Sorun 3: ara ödeme avans nedir? Bunun yasal durumu nedir? İlla mahkemelik mi olalım? Sorun 4: verdiğiniz sözler ve karşılığında bize tahakkuk eden sorunlarla neden uğraşıyorum! Acilen sorunumuzu çözün! Aksi takdirde bu şikayetler ve hukuki sorumluluklarınızı devreye alacağız. Fatura tutarı 318.67 TL ara ödeme avans 107.11 TL önceki aydan devir 0.02 TL ödenecek tutar 211.50 TL.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Erkin Onat E."},{"baslik":"Avea Bilgim Olmadan Adıma Yapılan Abonelik!","sikayet":"Bu güne kadar Avea hattı ile ilgili herhangi bir belge imzalamadığım halde 2 yıl önce kadar önce icra takip yazısı geldi. İcra yazısında bulunan telefonları aradığımda çok küçük bir meblağ olduğu ve ödeyip durumdan kurtulmam gerektiği söylendi. Tarafımca herhangi bir ödeme yapılmamış olup icra dosyasına da itiraz dilekçesi konulmuştur. Şimdi de ilgili firmanın temsilcisi olan avukat ile yapılan telefon görüşmesinde savcılığa suç duyurusunda bulunun aksi takdirde dava açacaklarını belirtmektedirler. Daha önce Avea çağrı merkezi ile görüşmemde de böyle bir konu hakkında borcumun bulunmadığı ve bilgilerime ulaşamadığını beyan etmiştir.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Muharrem A."},{"baslik":"Turkcell Yanıltılarak İmzalatılan Sözleşme!","sikayet":"Bir Turkcell bayisine gidip yeni hat almam için bana teklif sunmalarını istedim. Amacım V**\u0027da kullandığım 15 Mbps internetin bana yavaş gelmesiydi. Eyüp bayiisindeki bir kişi bana 42 Mbps\u0027e kadar olan #internet paketi ni sundu. Beni bu şekilde Turkcell\u0027e çekerek V**\u0027daki hattımı kapatıp Turkcell\u0027e geçebileceğimi söyledi. Ama şu an kullandığım internet turbo değil. Kandırılarak satılan bu hattı ve 24 ay taahhütle imzalanan sözleşmeyi iptal etmediler. Şikayet kaydı oluşturmamıza rağmen beni birebir etkileyen bir sonuç çıkaramadılar ortaya. Yalnızca satılan şube hakkında araştırma başlatmışlar. Bu benim sorunumu çözmez arkadaşım. Turkcell yetkilileri paketimin turbo olmasını talep ediyorum.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Furkan M."},{"baslik":"İş Bankası Müşteri Hizmetlerine Ulaşamıyorum.","sikayet":"İş Bankası müşteri hizmetlerine 10 dakikadır ulaşamıyorum .","firma":"İş Bankası","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Enis G."},{"baslik":"Turkcell Tv Plus İptali İçin Kurulum Ücreti İstiyorlar.","sikayet":"Bugün 03.02.2015 kaydoldum. Telefonla konuştuğumda bana söylenen kanalların kurulumdan sonra kontrol ettiğimde olmadığını gördüm. (Fox, fox crime, Halk TV) akşamında aradım müşteri temsilcisine bana bu kanalların olduğu söylenmişti dedim. İşte Fox ile Fox Crime 31 Ocak\u0027tan itibaren artık bizde yok dedi. Dedim ki daha bugün konuştum bana olduğunu söylediler dedim. Ama işte yok diyor. Babam iptal ettir dedi. Aradım bu sefer de kurulum ücreti istiyor benden iptal ettirmek için tam tamına 105 TL. Kurulurken hiçbir ücret ödemeyeceğim söylendi ama iptal ettirmek için kurulum ücreti ödeyeceksiniz deniyor.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Pelin A."},{"baslik":"Avea Mağdur Etti!","sikayet":"1 haftalık Romanya seyahatimin 2. gününde whatsapptan en fazla 8 sms attım, internetten de tahminen 50 Mb internet kullanımı yapmışımdır. Avea\u0027nın 28.01.2015 14.01\u0027de internet kullanım borcumun 846 tl\u0027ye ulaştığına dair arandım. Ben de internetimin kapatılmasını talep edip kendim de internetimi kapattım. Aynı gün 17.05\u0027te Avea sms\u0027le internet kullanım ücretimin 1000 tl\u0027ye ulaştığını bildirdi. Oysa bu sms sonrasında da hattımı telefondan çıkardım Türkiye\u0027ye geldiğimde ise Avea İstanbul-Mecidiyeköy bayiliğinde ilgilenmediler, müşteri hizmetlerine yönlendirdiler, müşteri hizmetleri bu defa da borcumun 1361 tl olduğunu söyledi şok oldum, yani hattımı telefondan çıkardıktan sonrada 361 tl daha.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Nesibe Ayşe A."},{"baslik":"Vodafone Tarife Değişikliği Şartlarını Yerine Getirmedi!","sikayet":"T** hattımı numara taşıyarak Vodafone\u0027a geçirmek için Natilus Vodafone bayine başvuru yaptım. Bu ay fatura bilgilendirmesi için arandım. Zaten devreden tarifeye geçen ay geçtiğimi belirttim. Ama kendileri bu işlem için yetkili olmadıklarını ama bundan sonraki ay için tarifeye geçebileceğimi belirttiler. Daha ilk aydan 20 TL fazla ödemek durumunda bırakılıyorum ve memnuniyetsiz olacağım bir hizmet veriyorlar. Bu konunun acilen düzelmesini ve benden fazla alınacak ücretin bayiden kesilmesini istiyorum. Konu hakkında geri dönüş bekliyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatma E."},{"baslik":"Vodafone Gri Listeye Alınmışım!","sikayet":"Yıllar önce kullandığım farklı bir Vodafone hattında fatura gecikmesinden dolayı gri listeye alınmışız. Borç ödenmiş, üzerinden yıllar geçmiş, Vodafone\u0027dan başka hatlar alınmış kullanılıyor, alınan hat üzerinden cihaz kampanyasına dahi katılınmış olmasına rağmen bu gri liste saçmalığı bir türlü çözümlenmemiştir. Defalarca müşteri hizmetleri ile görüştüm konu ile alakalı dilekçe faksladım ama netice yok. Zannedersem Vodafone\u0027a göre karşılarında bir insan yok fatura ödeyen bir müşteriyiz sadece diyeceğim ama velinimet gibi de hissettirmiyor insanı kendisine Vodafone. Vodafone aboneyi hiçe sayıyor diye düşünmeden edemiyorum.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gazi Osman K."},{"baslik":"Turkcell Hat Sahibine Bilgi Verilmeden İşlem Yapılması!","sikayet":"0533 229 5*** numaralı eşime ait hat. Tarafımızca hattın kapatılması istenmiş olup müşteri temsilcileri ve de bayii kanalı ile görüşülerek son kesilen faturası ve daha sonra kesilen hat kapama fiyatı ödenmiş olup elimizde dekontları bulunmaktadır. Mağduriyet konumuz ise tüm ödemeler yapıldıktan sonra müşteri hizmetleri ve bayii kanalları 1 ay sonra hattın herhangi borcu olup olmadığı sorulmuş olup hattın borcu bulunmadığı ve hattın kullanımı kapatılıp iptal edildi dediler. 4 ay sonra Turkcell hat sahibine ulaşmadan bilgi vermeden avukata dosyayı vererek Bakırköy 4.cü icradan gelen avukat ödeme emrinde 300 küsur fiyat çıkmış.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Gozde Taner O."},{"baslik":"Avea 3G Çekmiyor!","sikayet":"Şikayetim Avea\u0027nın #3g çekim kalite (sizliğiyle) ilgilidir. Yaşadığım yer Bursa\u0027nın en merkezi bölgelerinden biri olan Yıldırım ilçesi ve burada Avea\u0027nın özellikle #3g çekim gücü sıfır denecek kadar az. İnternete e (edge) hızında bile bağlanamıyorum ve bu konudan oldukça şikayetçiyim. Yıllardır T** kullanıyordum, bir ay önce Avea\u0027ya taşıdım numaramı daha avantajlı paketler olduğundan dolayı ancak şu an çok pişmanım. Yeniden T**\u0027e geçmek istiyorum ve bu şu anda imkansız görünüyor. Artık en son çare olarak hattımı kırıp yeni bir Turkcell hat almak sanırım.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Levent C."},{"baslik":"Turkcell Hattımdaki Tüm Bakiye Elektronik Haberleşme Dışı Kullanım Gerekçesiyle Sıfırlandı.","sikayet":"507 508 55 ** numaralı hattımda ki tüm TL bakiyesi Turkcell tarafından sıfırlandı. Sebebini sorduğumda elektronik haberleşme amacı dışında yükleme yapmışsınız. Bu yüzden tüm bakiyeye el koyuyoruz dediler. Yüklemelere ait fiş ve faturalarımın tamamı mevcuttur. Kesinlikle elektronik haberleşme amacıyla yüklenmiştir. Velev ki haberleşme amacı dışında yükleme yapılmış olsun. Satın aldığım bakiyeye nasıl el koyulabilir. Hattımda bulunan kullanmadığım TL bakiyesinin hattıma yeniden tanımlanmasını talep ediyorum.","firma":"Turkcell","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Metin B."},{"baslik":"Türk Telekom Alt Yapı Eksikliği!","sikayet":"Ben İzmir Karşıyaka\u0027da Dedebaşı mahallesinde sıfır bir binaya taşındım, telefon hizmetinizden faydalanmak için Karşıyaka Türk Telekom\u0027a başvuru yaptım. Kurulum için gelen ekip binamızda altyapının olmadığını söyledi. Bunun üzerine Karşıyaka Türk Telekom şubesine giderek altyapının çekilmesi için dilekçe verdik sadece biz değil apartmanda yaşayan diğer dairelerde dilekçe vermiş. Aradan 3 ay geçmesine rağmen hiçbir çalışma olmadı, açıkçası sizin gibi büyük bir firmanın sizin hizmetinizden yararlanmak isteyen insanları bu kadar oyalamasına şaşırdım. Bu konuda artık bir çözüm rica ediyorum, sadece dışarıdan binaya kadar kazılıp kablo çekilmesi bu kadar zor olamaz olmamalı.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Emrah G."},{"baslik":"Vodafone 40 TL\u0027mi Sıfırladı.","sikayet":"Kontörlü Vodafone hattımı 3\u0027lü avantaj paketine geçirdim. Aktif olması için 20 TL yüklemeniz gerek dediler 25 TL yükledik. Telsiz kullanım ücreti falan filan bakiye 17 TL\u0027ye düştü. Aktif olmadı diye 15 TL daha yükledim. Sonra mesaj geldi ve telefonumun internetini açtım. Bakiyem bir anda sıfıra düştü. Müşteri hizmetlerini arayıp durumu anlattım. Mesaj gelmeden interneti açmışsınız dediler. Velev ki mesajdan önce açtım internet bedeli 12 TL\u0027mi dedim evet dediler. Şikayet formu açılmasını istedim. Müşteri temsilcisi İ.. hanım mesaj saatleri belli şikayet formu açamam dedi. Ben de 2 Vodafone hattım olduğunu ikisini de kapatacağımı bildirip konuşmayı bitirdim.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Fatih G."},{"baslik":"Türk Telekom Tanımadığım Bir Numara İçin Borç Bildirimi Yapıyor.","sikayet":"Geçen yıl, Türk Telekom\u0027la ilgili şikayetlerimden dolayı mevcut tüm aboneliklerimi (Telefon/İnternet/Tivibu) iptal ettirdim, ancak hiçbir aboneliğim olmamasına rağmen benim sahibi olmadığım Ankara\u0027dan sabit bir numara için borç bildirimi aldım. Yaptığım şikayetten sonra aranıp düzeltildiği bilgisini aldım. Şimdi yeniden, bu sefer İzmir\u0027den 2323733*** diye bir numara ve tanımadığım bir şirket adına hem telefonuma SMS hem de e-mail ile bildirim yapılıyor. Ben Türk Telekom müşterisi değilim, müşterisi olmadığım şirketin tahsilde zorluk çektiği her numaranın borcunu ödemem için bana bildirim yapmasın lütfen. İletişim bilgilerimin kayıtlarınızdan silinmesini rica ederim.","firma":"Türk Telekom","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Müslüm O."},{"baslik":"Vodafone Bayiden Aldığım Telefon Arızasının Çözümü Oldukça Geciktirildi!","sikayet":"Forum İstanbul Vodafone bayisinden aldığım LG g3 cep telefonum sistemsel bir nedenden dolayı arızalandı ve 15 Ocak günü aldığım bayiye telefonu götürdüm ve sonuçlanması 2 haftayı bulur dediler. 2 hafta sonra gittiğimde lafı 21 iş günü diye çevirerek beni gönderdiler. 30 Ocak tarihinde LG servisinden 2 adet SMS geldi. IMEI numaram yazılı şekilde telefonunuz servisimize ulaşmıştır diye ve telefonunuz değişimi onaylanmıştır diye. Teknik servisi aradığımda bize ayın 20\u0027sinde ürün geldi onayı verdik. Telefon yeni onaylandığından dolayı 15-20 gün sonra telefonu alırsınız şeklinde geri dönüşleri oldu. Yani totalde 40 gün telefonsuz kalacağım. Vodafone bu kadar ilgisiz ve yavaş olması anlaşılır değil.","firma":"Vodafone","sikayetDur":"Şikayet Durumu : Cevaplanmış","kullanici":"Halil K."},{"baslik":"Avea Kapsama Alanı ve Şebeke Sorunu!","sikayet":"Ankara ili Altındağ ilçesinde Hasköy Gülpınar mahallesinde evimde şebeke yok. Bu konuda Avea\u0027yı aradım ve bu bölgedeki baz istasyonunun şahısta olduğunu ve Avea şirketi ile şahıs arasındaki anlaşmazlık nedeniyle bu bölgede sinyalin zayıf olduğu bilgisini verdiler. Müşteri olarak bu durumun beni bağlamadığını düşünüyorum. Her ay fatura döneminde ödemeleri yapıyorum fakat karşılığında hizmet alamıyorum. İletişim hakkımın engellediğini düşünüyorum. Üstelik taahhüdüm olduğu için operatörde değiştiremiyorum. Bu talebimin karşılığında cezalı geri ödeme yapacağımı söylediler. Alamadığım hizmetin parasını ödemek istemiyorum.","firma":"Avea","sikayetDur":"Şikayet Durumu : Cevap Bekliyor","kullanici":"Ibrahim A."}]
